[
  {
    "title": "2-комн. квартира, 65,8 м², 6/24 этаж ",
    "price": "31630520",
    "location": "Москва, ЗАО, р-н Филевский парк, м. Фили, Береговой проезд, 2",
    "metro": "Фили",
    "description": "Продается 2-комнатная квартира на 6 этаже с панорамным остеклением и видом на Береговой пр-д.\n\nБереговой-2 - премиальный дом на берегу Москвы-реки. Фасад комплекса, выполненный из стекла и алюминия, визуально напоминает водопад, а форма - волну, что ассоциируется с вечным течением. Внутренние пространства продолжат экстерьер здания. Мягкие тона, натуральные материалы создадут эстетику тихой роскоши вне времени.\n\nЖителю Береговой-2 станут доступны:\n- общественные пространства на крыше с видом на Москва-Сити\n- лобби-гостиная с переговорной на первом этаже\n- закрытый парковый двор с ландшафтным дизайном\n- прямой выход на тихую пешеходную набережную Москвы-реки\n- зоны для тренировок на воздухе\n- детская инфраструктура \n\nВ доме у реки новые квартиры - без отделки. В них - только окна в пол, высокие потолки и гармоничные линии. В экспозиции представлены редкие форматы квартир - с изолированными спальнями, гардеробными и постирочными, видовыми ванными комнатами. \n\nБереговой-2 находится в историческом районе Москвы - Фили. В окружении - благоустроенные парки, прогулочные набережные, объекты инфраструктуры и бытовые сервисы, детские сады и школы. \n\nДействуют выгодные программы покупки от застройщика. \nСвяжитесь и узнайте подробности.",
    "link": "https://www.cian.ru/sale/flat/296921213/"
  },
  {
    "title": "2-комн. апартаменты, 82,4 м², 5/8 этаж ",
    "price": "77456000",
    "location": "Москва, ЦАО, р-н Таганский, м. Китай-город, Славянская площадь, 2/5с1",
    "metro": "Китай-город",
    "description": "Lumin House - клубный дом премиум-класса в самом центре Москвы, рядом с парком \"Зарядье\". \n\nВ апартаменте выполнена уютная отделка в светлых тонах - вам останется только меблировать свое пространство. \nГрамотное планировочное решение подразумевает просторную светлую кухню-гостиную , мастер-спальню, гостевую комнату, три санузла и постирочную зону. \n\nВ доме 54 апартамента и 4 пентхауса. \nТочкой притяжения для резидентов является приватная терраса на кровле.\n \n На 2хподземных этажах предусмотрен паркинг.",
    "link": "https://www.cian.ru/sale/flat/306823110/"
  },
  {
    "title": "Отличная цена! ",
    "price": "11200000",
    "location": "Москва, ЮАО, р-н Царицыно, м. Царицыно, Луганская улица, 3К2",
    "metro": "Царицыно",
    "description": "Предлагаем вашему вниманию уютную 2-комнатную квартиру площадью 52.3 кв. м на 8 этаже 12-этажного панельного дома. Дом построен в 1984 году и находится по адресу: Россия, Москва, Луганская улица, 3к2. Удобное расположение всего в 6 минутах пешком от метро Царицыно.\n\nКвартира без ремонта, что дает возможность воплотить все ваши дизайнерские идеи и создать пространство по вашему вкусу. Площадь кухни составляет 9.5 кв. м, здесь можно создать уютную обеденную зону для всей семьи. Окна выходят как на улицу, так и во двор, что обеспечивает хорошее естественное освещение. В квартире есть одна лоджия и раздельный санузел, что добавляет комфорта в повседневной жизни.\n\nДом оборудован четырьмя пассажирскими лифтами и мусоропроводом, поэтому можно избежать хлопот с выносом мусора. Наземная парковка рядом с домом гарантирует наличие места для вашего автомобиля. Панельный дом в хорошем состоянии, что обеспечивает долговечность и надежность.\n\nРядом с домом есть все необходимое для комфортной жизни: школы, детские сады и магазины. Отличная транспортная доступность  всего несколько минут до метро Царицыно, что позволяет быстро добраться до центра Москвы и других районов города.\n\nКвартира продается без обременений, все документы готовы к сделке. Возможна покупка в ипотеку. Агентство недвижимости гарантирует юридическую чистоту сделки и предоставляет полное сопровождение на всех этапах.\n\nПриглашаем вас на просмотр! Записывайтесь и убедитесь сами в преимуществах этой квартиры. Мы готовы ответить на все ваши вопросы и помочь сделать правильный выбор.",
    "link": "https://www.cian.ru/sale/flat/310814339/"
  },
  {
    "title": "2-комн. квартира, 86,1 м², 4/12 этаж ",
    "price": "222000000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Фрунзенская, Фрунзенская набережная, 30",
    "metro": "Фрунзенская",
    "description": "Уютная квартира с двумя спальными комнатами, панорамными окнами и балконами.\n\n\"Фрунзенская набережная\" - долгожданный и неповторимый элитный клубный город-парк в престижном и желанном месте на Фрунзенской набережной, где нет и не появится новых домов такого класса. Он находится в глубине парка площадью 3,1 гектара, где царит атмосфера загородной тишины и безмятежности.\n\nКлубный город-парк формируют три элегантных архитектурных стиля: неоклассика, современный стиль и авангард. Они воплощены в домах высотой от 5 до 13 этажей и роскошных двухэтажных виллах. Из панорамных окон открываются захватывающие виды на Кремль, Москву-реку, парк Горького и Нескучный сад. На масштабной территории только для своих создана богатейшая в своём классе насыщенная инфраструктура общей площадью 2700 кв. м. В отдельном здании находится Clubhouse - беспрецедентный инфраструктурный центр только для жителей c безграничными возможностями для общения, спорта и детского развития. В нём расположены: клубная гостиная для знакомства и общения людей своего круга; богатейшая инфраструктура для детей - игровой центр и бассейн; фитнес с 25-метровым бассейном и зоной спа.\n\nВо дворе-парке есть детские игровые площадки (600 кв. м), уникальная для элитного класса площадка для командных видов спорта (360 кв. м), пространство для йоги и медитации, воркаут-зона (100 кв. м).\n\nВ городе-парке более 150 вариантов квартир с особыми атрибутами: частными бассейнами, патио, видовыми террасами, дровяными каминами, потолками высотой до 7 метров.\n\nЖить на Фрунзенской набережной всегда считалось престижным и комфортным. Здесь много зелени, а монументальная набережная открывает безграничные возможности для прогулок.\n\nВ 100 метрах находится Москва-река, за которой раскинулись парк Горького, Нескучный сад и Воробьёвы горы - всего 219 гектаров природных пространств.",
    "link": "https://www.cian.ru/sale/flat/306341798/"
  },
  {
    "title": "Лучшая цена!Быстрая продажа! ",
    "price": "69000000",
    "location": "Москва, ЦАО, р-н Якиманка, м. Новокузнецкая, Софийская набережная, 34",
    "metro": "Новокузнецкая",
    "description": "ОПИСАНИЕ АПАРТАМЕНТОВ - 3 ЭТАЖ, 49.9 КВ.М.\n\nВыполнен дизайнерский ремонт.\n\nПланировочное решение: кухня с обеденной зоной и гостиной, изолированная спальня, санузел, гардеробная комната.\n\nДва окна. Балкона нет.\n\nВид на ЖК Царев Сад\n\n\n\nУСЛОВИЯ ПРОДАЖИ \n\n- быстрый выход на сделку; \n\n- свободная продажа; \n\n\n\nО КОМПЛЕКСЕ\n\nКомплекс апартаментов \"Софийский\" возведен в престижном районе Якиманка, на участке между Болотной улицей и набережной Москвы-реки. Здание удалено от Кремлевской набережной всего на 500 метров, до Московского Кремля и других центральных достопримечательностей можно дойти пешком за несколько минут. Предусмотрены удобные выезды на ближайшие автомагистрали, в направлении Большого Каменного моста и Большого Москворецкого моста. Рядом проходят улицы Большая Якиманка и Большая Ордынка\n\nЭлитный комплекс апартаментов размещен на огороженной территории. Благодаря работе службы охраны, в закрытом приватном дворе и внутри здания в любое время суток обеспечивается безопасность и порядок. Для детей оборудована игровая площадка, есть зеленые зоны для семейного отдыха. Особого внимания автомобилистов заслуживает трехуровневый подземный паркинг (с лифтом), который принимает до 198 машин. Также застройщик позаботился о наземной гостевой парковке. На входе в здание дежурит консьерж. Работают скоростные лифты.",
    "link": "https://www.cian.ru/sale/flat/304329865/"
  },
  {
    "title": "1-комн. апартаменты, 34,7 м², 3/6 этаж ",
    "price": "13990000",
    "location": "Москва, САО, р-н Хорошевский, м. Аэропорт, Ленинградский проспект, 57",
    "metro": "Аэропорт",
    "description": "Новый, уютный апартамент на второй линии Ленинградки в продаже! Новый ремонт, дорогая техника, заменены коммуникации, новая сантехника - все для вашего комфорта. Рядом парк, тихое место, окна выходят во двор. В доме высокие потолки, отдельный заезд под шлагбаумом, огороженный двор. В квартире есть балкон.\nОдин собственник, полная стоимость в договоре. Показ в любое удобное для вас время. Звоните, чтобы записаться на просмотр",
    "link": "https://www.cian.ru/sale/flat/309054081/"
  },
  {
    "title": "2-комн. апартаменты, 173,3 м², 1/6 этаж ",
    "price": "418519500",
    "location": "Москва, ЦАО, р-н Пресненский, м. Пушкинская, Трехпрудный переулок, 9С2",
    "metro": "Пушкинская",
    "description": "Продаются апартаменты общей площадью 173,3 кв. м. с 2-мя спальнями и кухней-гостиной.Компания Vesper представляет проект \"Левенсон\" в исключительной локации — на Патриарших прудах. Проект собирает комбинацию из легендарных исторических зданий типографии поставщика императорского двора Александра Левенсона и объектов современной архитектуры. Новый проект Vesper создан для ценителей подлинных исторических особняков, наполненных совершенными технологиями, для создания абсолютного уровня комфорта и эстетики жизни. Клубный дом \"Левенсон\" объединяет сразу несколько форматов жилой недвижимости, отвечающих самым высоким запросам: современный дом, два исторических здания, частная резиденция. В проекте представлены квартиры и апартаменты с патио, таунхаусы, пентхаусы с террасами. Площадь лотов варьируется от 132 кв.м до 620 кв.м. Архитектурная концепция от бюро \"Цимайло, Ляшенко и партнеры\" гармонично дополняет шедевры модерна новыми формами и материалами. Все квартиры предлагаются с высококачественной отделкой натуральными материалами, оборудованными кухнями и ванными комнатами. Комфорт жизни резидентов будут обеспечивать шумопоглощающие окна, многоуровневая система очистки воды, технология \"умный дом\" и система очистки воздуха. Расположение проекта в районе Патриарших прудов позволит резидентам чередовать яркие впечатления от динамичной жизни в мегаполисе с комфортным отдыхом в уединении. Лучшие рестораны высокой кухни, кафе, театры, выставочные залы и бутики здесь соседствуют с тихими переулками и скверами. Вся территория резиденций \"Левенсон\" объединена ландшафтным дизайном, выполненным в изящных пропорциях клубного пространства. Благодаря смене архитектурных эпох между зданиями сформировалось несколько камерных пространств, каждое из которых архитекторы бюро Basis представили в виде отдельной комнаты.Технические детали проекта: — Инновационная система микроклимата.— Приточно-вытяжная вентиляция с подготовкой и увлажнением воздуха.— Система контроля и управления доступом, видеонаблюдение.— Служба ресепшн. Техническая служба эксплуатации и обслуживания здания.— Многоуровневая система очистки воды.— Бесперебойное обеспечение горячей водой.— Окна с повышенным уровнем шумоизоляции.",
    "link": "https://www.cian.ru/sale/flat/308803465/"
  },
  {
    "title": "2-комн. квартира, 66 м², 4/22 этаж ",
    "price": "34500000",
    "location": "Москва, ЗАО, р-н Кунцево, м. Молодёжная, улица Академика Павлова, 28",
    "metro": "Крылатское",
    "description": "Номер в базе: 798322. КВАРТИРА В ОКРУЖЕНИИ ЗЕЛЕНЫХ ЗОН!\nСтильная евротрешка в ЖК Академика Павлова.\n\nДЛЯ КЛИЕНТОВ \"ЭТАЖЕЙ\"\nСТАВКА НА ВТОРИЧНОЕ ЖИЛЬЕ 12,9%\n\nО КВАРТИРЕ:\n- 4-й этаж \n- совмещенный с/у \n- высота потолков 2,85 м\n- свежий и качественный ремонт\n- окна выходят во двор в юго-восточном направлении\n- кухня-гостиная 27 м2\n- бытовая комната\n\nДОКУМЕНТЫ:\n- 1 взрослый собственник\n- без обременений\n- подходит под ипотеку\n\nО ДОМЕ:\n- год постройки 2020\n- подземный паркинг\n- закрытая территория\n- детские игровые площадки \n- спортивные площадки (баскетбольные, волейбольные, футбольные, настольный теннис)\n\nО ЛОКАЦИИ:\n- детские сады и школы в пешей доступности (5-10 минут)\n- станция метро Молодежная - 11 минут пешком, станция метро Крылатское - 13 минут пешком\n- развитая инфраструктура: продуктовые магазины (Пятерочка, Магнит, Азбука вкуса, ВкусВилл, Дикси и др.), кафе, аптеки и мед. сервисы (Центральная больница МВД РФ, Филиал Московского клинического научного центра имени А. С. Логинова, Больница 72 и др.), бытовые сервисы, фитнес, салоны красоты, ТЦ Кунцево Плаза, ТЦ Трамплин, ТЦ Западный, ТЦ Крылатский и т.д.\n- большое количество зеленых зон, места для отдыха и прогулок, в том числе большой природный парк Москворецкий, в который входят Крылатские Холмы, парк Фили и Серебряный бор, а также Суворовский парк, Солдатенковский парк и Ромашковский лес\n- удобный выезд на МКАД, Рублевское шоссе и проспект Багратиона\n\nОперативный показ, звоните!\nКод пользователя: 135004",
    "link": "https://www.cian.ru/sale/flat/298547671/"
  },
  {
    "title": "Просторная двушка с мебелью! ",
    "price": "15900000",
    "location": "Москва, ЮЗАО, р-н Зюзино, м. Зюзино, Балаклавский проспект, 46А",
    "metro": "Зюзино",
    "description": "Продаётся стильная квартира с современным дизайнерским ремонтом!  Расположенная в одном из наиболее комфортных районов Москвы  - в пешей доступности от станции метро Зюзино, обеспечивая удобное сообщение с любым районом города.\n\nВ интерьере преобладают мягкие кремово-золотистые тона в сочетании с изысканными оттенками серого, в отделке квартиры использованы современные материалы и фактуры.\n\nПросторная и функциональная планировка:\n- Выделенная спальня с двуспальной кроватью\n- Кухня оборудованная новой, современной техникой (холодильник, посудомоечная машина, духовой шкаф, вытяжка) \n- Гостиная с раскладывающимся диваном и ТВ зоной (из гостиной выход на просторную лоджию)\n- Дизайнерский санузел с полноценной ванной\n\nВ квартире произведен полноценный капитальный ремонт. Замена электрики и новая разводка труб в санузле. Стяжка пола. Застеклена и утеплена лоджия. Замена радиаторов. Вся мебель и техника остается будущему владельцу. \n\nУдобное расположение: всего 10 минут пешком до станции метро Зюзино. Вся необходимая инфраструктура в пешей доступности: школы, семейные клиники, детские сады и развивающие центры, рестораны и сетевые магазины. \nВ пешей доступности от дома расположен ТРЦ Prime Plazа со всеми необходимыми магазинами, ресторанами и развлечениями.\n\nИдеальные документы. Свободная продажа. \nПолная стоимость в договоре. Без прописанных, без обременений. Подходит под ипотеку! \n\nПоказы в удобное время - звоните!",
    "link": "https://www.cian.ru/sale/flat/310467919/"
  },
  {
    "title": "2-комн. квартира, 63,43 м², 3/13 этаж ",
    "price": "27104412",
    "location": "Москва, ЮЗАО, р-н Котловка, м. Профсоюзная, Новые Академики ЖК, 31/2",
    "metro": "Нахимовский проспект",
    "description": "Продается просторная 2-комнатная квартира с кухней-гостиной и французским балконом.\n\nВысота потолков —  3,4 м, что визуально увеличит пространство. Квартира будет сдана без отделки, продуманная планировка позволит удобно запланировать расположение комнат — сохранить приватные и семейную зоны. \n\nДом-оранжерея — пространство света и воздуха. В квартире будет центральное кондиционирование и приточная вентиляция.\n\nРасположена на 3 этаже 4 малоэтажной секции \"Новых академиков\", общая этажность которой — 13 этажей. \n\n\"Новые Академики\" — дом-оранжерея в престижном районе академической Москвы. Проект разработан голландской студией UNStudio:\n\n- внутренний двор превратится в настоящий лес: декоративные травы и цветы, низкорослые кустарники и взрослые деревья\n- на территории —  уникальное место для наблюдения за птицами в их естественной среде\n- град-лобби украсит общественная оранжерея\n- просторное лобби в каждой секции с отделкой натуральными материалами\n- подземный паркинг на 475 мест\n- встроенный частный детский сад с современными зонами для игры и творчества\n\nТранспортная доступность:\n- 15 минут пешком до м. Профсоюзная\n- 20 минут на автобусе до м. Университет и м. Нахимовский проспект\n- 10 минут до ТТК, 25 минут до Садового кольца, 25 минут до \"Москва-Сити\" на автомобиле\n\nДля прогулок и активного отдыха поблизости — территория Новочеремушкинского пруда, парк \"Долина реки Котловки\" и парк \"Сосенки\", спортивные кластер КАНТ. В окружении проекта школа из топа 50 лучших школ Москвы с профильной подготовкой по направлению \"информационные технологии\", престижные университеты. \n\nПродажа от застройщика. \nДействуют выгодные программы покупки. \nСвяжитесь и узнайте подробности.",
    "link": "https://www.cian.ru/sale/flat/307942353/"
  },
  {
    "title": "2-комн. квартира, 69,6 м², 7/7 этаж ",
    "price": "39900000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Шелепиха, Шмитовский проезд, 39к3",
    "metro": "Шелепиха",
    "description": "Номер в базе: 915974. Эксклюзивное предложение в ЖК ХЭДЛАЙНЕР! Продается квартира  В КЛУБНОМ ДОМЕ, с индивидуальным дизайном, выполненным из современных и высококачественных материалов.  Квартиру оценят по достоинству эстеты и ценители качественной отделки и интересных планировочным решений. \n1 взрослый собственник, свободная продажа, юридически и физически свободна. Полная стоимость в договоре. \n\nПЛАНИРОВКА: \n- мастер-спальня;\n-кухня-гостиная;\n-музыкальная комната с пианино и библиотекой;\n- 2 санузла, 2 гардеробные;\nКвартира укомплектована всей необходимой мебелью и техникой( некоторые предметы декора остаются по согласованию с владельцем).\n \nНе упустите уникальную возможность стать обладателем этой роскошной квартиры! Звоните прямо сейчас, чтобы записаться на просмотр и убедиться в высоком качестве жилья. Покупка этой квартиры станет лучшим вложением в ваше будущее!\nИдеальное место для комфортной жизни и отдыха! Жилой комплекс расположен в экологически чистом районе,  в этом году заканчиваются работы по благоустройству  набережной. Здесь вы найдете все необходимое для комфортного проживания: магазины, спортивные залы, кафе и рестораны.\nКод пользователя: 57580",
    "link": "https://www.cian.ru/sale/flat/303014613/"
  },
  {
    "title": "2-комн. апартаменты, 64 м², 4/4 этаж ",
    "price": "14500000",
    "location": "Москва, ВАО, р-н Сокольники, м. Красносельская, 2-я Рыбинская улица, 13",
    "metro": "Красносельская",
    "description": "На продажу предлагается прекрасный 2-уровневый апартамент с качественной отделкой в стиле Loft. Апартамент полностью готов к проживанию и продается с мебелью, аксессуарами и бытовой техникой. \n\nХарактеристика апартамента: \nОбщая площадь лофта: 64 кв.м. Площадь по полу первого уровня: 44.5 кв.м.\n1 уровень: 44.5 кв.м. - Гостиная с полноценной кухонной и обеденной зонами, просторная гардеробная, санузел с душевой кабиной. \nАнтресоль: 19.5 кв.м.  Уютная спальня. Есть вывод под санузел. \n\nАпартамент находится в атмосферном жилом комплексе бизнес-классе, расположенном на благоустроенной охраняемой территории; \nЖК Loft Garden представляет собой несколько малоэтажных жилых домов, расположенных на просторной территории на месте здания бывшей мануфактуры, построенной в конце XIX века и прошедшей комплексную реконструкцию с полной заменой инженерных систем. \nВ уютном внутреннем дворе высажены декоративные ели и пышные кустарники, первые этажи ЖК занимают салоны красоты, винный бар, цветочный салон и парикмахерская. \nПарковка на закрытой охраняемой территории.\n\nПреимущества расположения: \n\nПроехать к ЖК Loft Garden можно одновременно по трем транспортным магистралям столицы: ТТК, Садовому кольцу и по Проспекту Мира. \nБлижайшие станции метро: Рижская, Сокольники и Красносельская. \nВ шаговой доступности также находятся: торговый комплекс Ашан, ТЦ Тройка и Leroy Merlin. Также здесь находятся популярные фитнес-центры Оранж фитнес и Зебра. В свободное от работы время можно посетить ледовый дворец, поплавать в бассейне, посетить стадион или многофункциональный спортивный комплекс. Особого внимания заслуживает соседство с легендарным парком отдыха Сокольники. \n\nЮридические преимущества: \n\n- Быстрый выход на сделку \n- Свободная продажа \n- Один взрослый собственник",
    "link": "https://www.cian.ru/sale/flat/309543274/"
  },
  {
    "title": "2-комн. апартаменты, 104,2 м², 5/9 этаж ",
    "price": "166084380",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "Продаются апартаменты с сервисом 5* отеля на 5-м этаже общей площадью 104,2 метра с 2-мя спальнями и кухней-гостиной. Из апартаментов открываются панорамные виды на динамичную главную улицу города, Триумфальную площадь, исторические особняки. Апартаменты предлагаются с высококачественной отделкой с использованием мрамора и дерева ценных пород, натурального камня и текстиля, включающей оборудованные кухни и ванные комнаты. Жилые резиденции полностью готовы к проживанию. В апартаментах установлена мебель, светильники и аксессуары, разработанные по индивидуальному дизайну. Два здания, в которых расположены сервисные апартаменты, создают единый ансамбль. Они соединены общими этажами, где расположены ресторан, wellness  клуб с 20-ти метровым бассейном, торговая галерея, фитнес-клуб и просторные lounge - зоны, паркинг. Приватность владельцам обеспечат индивидуальная входная группа с персональным лифтом и система контроля доступа. Дом готов. Расположение в самом центре - на Тверской улице, создает особый ритм жизни. Всё, чем может заинтересовать один из крупнейших мегаполисов мира, располагается прямо перед вашими окнами. Всего в паре шагов Патриаршие пруды - один из самых модных и концептуальных районов города. Гастрономические рестораны и энотеки, театры, музеи, лучшие школы - формируют идеальную среду для проживания в мегаполисе. Дом оснащен многоуровневой системой очистки воды, централизованной системой кондиционирования и повышенной шумоизоляцией окон. Доставить ужин из ресторана к приходу гостей или сделать уборку дома к возвращению из командировки — все это можно доверить сервису Vesper Tverskaya, не сомневаясь в качестве результата. Девелопер проекта Vesper специализируется в премиальном сегменте клубной жилой недвижимости. Портфель компании включает в себя 20 объектов в Москве и странах Европы. Актуальные архитектурные проекты, индивидуальный дизайн, передовые технологии, качественные материалы и лучшие мировые практики воплощены в каждом доме компании.",
    "link": "https://www.cian.ru/sale/flat/286258299/"
  },
  {
    "title": "эксклюзивное предложение ",
    "price": "39999000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, Мантулинская улица, 9к2",
    "metro": "Москва-Сити",
    "description": "Предлагается Вашему вниманию уютная однокомнатная квартира, расположенная в одном из самых функциональных и ликвидных районов Москвы.\n\n\n\nCITY PARK  — жилой квартал класса премиум рядом с Краснопресненским парком. Современная интеллигентная архитектура от известного Лондонского бюро John McAslan в неповторимом московском районе с памятью к месту и сложившейся инфраструктурой.\nВнутренняя закрытая территория напоминает двор-парк с зонами для отдыха и детских игр. Инфраструктура жилого комплекса включает в себя кафе и рестораны, салоны красоты, медицинский центр, билингвальный детский сад. В пешей доступности от комплекса находятся парк Красная Пресня и набережная Москвы-реки. Пять минут прогулочным шагом до делового центра Москва-Сити.\n\nПланировочное решение квартиры предусматривает изолированную кухню, спальню, разделенную на две зоны: гостиную и зону для сна, лоджию, просторный санузел и гардеробную.\nВыполнена современная отделка по дизайн-проекту с использованием дорогостоящих материалов. Квартира укомплектована мебелью и бытовой техникой ведущих производителей и полностью готова к проживанию.\n\nПрекрасный вариант для ценителей комфорта, удобства и инфраструктуры!\n\nКоллегам - бонус!",
    "link": "https://www.cian.ru/sale/flat/307537755/"
  },
  {
    "title": "Студия с большой терассой ",
    "price": "8000000",
    "location": "Москва, ЮВАО, р-н Нижегородский, м. Авиамоторная, Подъемная улица, 14С25",
    "metro": "Авиамоторная",
    "description": "Студия 27.5 кв + терраса 15 кв.\n\nВо дворе зона барбекю, своя стоянка для авто, здание 4-х этажное , свой двор со шлагбаумом.\n\nМебель по договорённости.\n\nМ. Римская, м. Площадь Ильича, м. Авиамоторная в пешей доступности 15-20 мин, автобусы круглосуточно.\nВ 7 мин ТЦ Город, Пятерочка, школа, столовая, детский сад, старинная церковь, больница. \nВ соседнем здании нашего комплекса прачечная, тренажерный зал, бильярд, кинозал, все бесплатно!!!\nАГЕНСТВА ПРОСЬБА НЕ БЕСПОКОИТЬ.",
    "link": "https://www.cian.ru/sale/flat/288852501/"
  },
  {
    "title": "2-комн. квартира, 75,9 м², 3/11 этаж ",
    "price": "69798626",
    "location": "Москва, ЮАО, р-н Даниловский, м. Павелецкая, Опус ЖК",
    "metro": "Павелецкая",
    "description": "Прямая продажа от застройщика! Продаётся 2-к квартира общей площадью 75.9 кв. м. на 3-м этаже 11 этажного дома.\n\nКлубный дом OPUS - современный шедевр архитектуры от компании PIONEER, трансформирующий пространство, меняющий привычный ход вещей. \n \nБлизость Москвы-реки определила его исключительную форму, вдохновлённую стихией воды. Уникальный и единственный в своём роде OPUS создаёт ощущение преображения, деликатно взаимодействуя с городской тканью. Продуманная территория с парковой атмосферой позволяет находиться в уединении в самом центре города, именно эти исключительные характеристики делают OPUS особенным. \n \nПлощадь однокомнатной квартиры здесь превышает 50 квадратных метров, а отдельные трёхкомнатные решения восхищают 266-метровым простором и видами на реку. Уникальные квартиры с 8 балконами на разные стороны света, не менее эффектные решения - кабинеты и гардеробные с отдельными балконами, а ванные комнаты с панорамными окнами и собственным балконом.  \n \nOPUS располагается в историческом месте с видом на Крутицкое подворье и Симоновский вал. Совсем рядом легендарное Замоскворечье - район, сохранивший камерную атмосферу старой Москвы. Локация уникальна также тем, что новые современные объекты будут соседствовать здесь с культовыми объектами культурного и исторического наследия города.\nЗа 22 года на рынке недвижимости компания PIONEER реализовала более 30 проектов. Сегодня PIONEER - девелопер премиальной недвижимости с 4 проектами класса премиум и deluxe.  \n \nПродажа от застройщика. Покупка доступна в рассрочку и ипотеку. \n \nЗвоните, и мы с удовольствием расскажем все подробности о проекте и условиях покупки.",
    "link": "https://www.cian.ru/sale/flat/308640087/"
  },
  {
    "title": "Квартире у Кремля ",
    "price": "70000000",
    "location": "Москва, ЦАО, р-н Басманный, м. Китай-город, улица Маросейка, 11/4С1",
    "metro": "Китай-город",
    "description": "Предложение от Собственника. \nАпартаменты в историческом центре Москвы. Клубный дом Палаты Нарышкина памятник архитектуры. \nПланировка:  кухня-гостиная, изолированная спальня, санузел. \nВыполнен качественный ремонт из натуральных материалов, полностью оборудован всей необходимой техникой и мебелью европейских брендов под ключ. \nВ апартаменте никто не проживал, состояние - новое. \nВысота потолком 5 метров, так же расположены окна в мансарде. \nОкна выходят в тихий зеленый двор полностью изолирован от шума улицы. \nМ/м во дворе входит в стоимость. \nРазвитая инфраструктура Басманного района: в шаговой доступности школы, театры, музеи, больницы, фитнес залы, магазины, и прочее. До Кремля менее 1 км.",
    "link": "https://www.cian.ru/sale/flat/306295791/"
  },
  {
    "title": "Евродвушка у метро во дворе ",
    "price": "19700000",
    "location": "Москва, ЮЗАО, р-н Академический, м. Крымская, улица Винокурова, 11К2",
    "metro": "Академическая",
    "description": "•\tЕвродвушка с большой кухней и гардеробной \n•\t300 МЕТРОВ ДО МЕТРО (Академическая, открытие начало 2025) \n•\tСвежий ремонт, никто не жил\n•\tЗЕЛЕНЫЙ ДВОР\n•\tПарковка без проблем\n\nЛокация старый район низкоэтажной застройки, окна и балкон во двор на детский сад, все в зелени. Функциональная планировка: большая кухня-гостиная + спальня с гардеробной, совмещенный санузел. Керамогранит на полу общих помещений, ламинат в жилой зоне, водогрей, теплые полы, большая душевая, кухня с газовой плитой, выводы и розетки под технику и кондиционеры, обои под покраску, в квартире заменены трубы, проводка, стояки, счетчики. Квартиру легко закончить на свой вкус:  выбрать цвет стен, наполнение кухни и гардеробной, привычную технику. Окна на юго-восток, светлая. Никто не прописан, после ремонта никто не жил. \nОтличная транспортная доступность (в центр и из центра) и инфраструктура (Школа в соседнем доме, поликлиника за углом, рестораны, магазины, ТЦ).",
    "link": "https://www.cian.ru/sale/flat/310942449/"
  },
  {
    "title": "2-комн. квартира, 99,7 м², 2/22 этаж ",
    "price": "86110000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Улица 1905 года, Лайф Тайм ЖК",
    "metro": "Улица 1905 года",
    "description": "LIFE TIME - роскошный современный квартал в самом быстрорастущем премиальном районе ЦАО - Пресне. Его архитектурная концепция опережает время, а беспрецедентно исчерпывающая инфраструктура и расположение дарят бесценное время своим жителям. Вы больше не тратите его на дорогу или ожидание, при этом ни в чем себе не отказывая.\n\nНа территории предусмотрено все для привилегированной и самодостаточной жизни:\n\n-  просторный, красивый, разнообразный двор-парк; \n\n-  спортивная инфраструктура на улице и в помещении, в том числе бассейн и спа; \n\n-  все для развития и досуга детей всех возрастов, в том числе детский сад и школа;\n\n-  вы внутри сложившегося премиального района со всем необходимым, в окружении многочисленных парков, с быстрой транспортной доступностью до бульварного кольца и Москва-Сити, прямым выездом на Новую Ригу\n\nНовая роскошь - это сочетание идеального расположения, просторной закрытой территории и респектабельной приватности: квартал занимает 3 га, но на этаже будет не больше 2-3 квартир. Представлены уникальные виллы с патио и террасами на кровле; двухэтажные квартиры, пентхаусы с 7-метровыми потолками, каминами и террасами.",
    "link": "https://www.cian.ru/sale/flat/306155076/"
  },
  {
    "title": "Срочная продажа ",
    "price": "85000000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Улица 1905 года, улица Костикова, 4к1",
    "metro": "Улица 1905 года",
    "description": "ID 273 488. Просторная и светлая квартира с 1-й спальней общей площадью 71 м² в комплексе премиум-класса Lucky. Квартира расположена на 3-м этаже в корпусе 4К/2. Выполнена дизайнерская отделка от студии Molteni Group в светлых лаконичных оттенках с использованием высококачественных материалов, на полу выложены паркетная доска из тонированного дуба и керамогранит от турецкого производителя Vitra. \n\nКвартира полностью укомплектована мебелью из Италии и бытовой техникой от бренда Neff. Установлена немецкая сантехника Villeroy&Boch. Интерьеры дополнены уникальными декоративными элементами, которые создают атмосферу уюта. Спланирована кухня-гостиная, спальня, 2 санузла, гардеробная, постирочная и прихожая.\n\nОписание комплекса\n\nLucky — жилой комплекс премиум класса из 8 башен на 618 квартир в Пресненском районе в 200 метрах от станции метро \"Улица 1905-го года\". Комплекс разделили на два города — верхний и нижний. Верхний город — это восемь жилых домов с квартирами. В исторических зданиях нижнего города расположили все для качественной жизни — рестораны, фермерские магазины, детский сад, образовательный центр, художественные мастерские, школы изучения иностранных языков, спортивные студии и подогреваемый бассейн на крыше. Проект квартала разработали специалисты бюро \"Меганом\" под руководством Юрия Григоряна.\n\nАрхитектурная композиция Lucky это сочетание современных домов с бережно отреставрированными историческими зданиями начала ХХ века. Фасады жилых башен с панорамными окнами и французскими балконами из анодированного алюминия платинового оттенка. Во всех квартирах выполнили дизайнерскую отделку от итальянской студии Molteni Group, оборудовали ванные комнаты и  установили кухонную технику итальянского бренда Dada. На последних этажах обустроили двухуровневые пентхаусы с террасами и дровяными каминами. Из панорамных окон квартир открываются виды на небоскребы Сити, Москву-реку, зеленые парки и исторический центр. Дома расположили в шахматном порядке для большого доступа естественного света в квартиры, окна которых выходят на две или три стороны света.\n\nПод парковые зоны выделили 1,5 гектара площади квартала. Для жителей благоустроили зеленый лабиринт, скверы, аллеи, французский парк с боскетами и два сада. Зеленый ландшафт дополняет сад на крыше спортивного центра.",
    "link": "https://www.cian.ru/sale/flat/310470594/"
  },
  {
    "title": "Студия с ремонтом! Рассрочка ! ",
    "price": "5130000",
    "location": "Москва, СВАО, р-н Марфино, м. Фонвизинская, Малая Ботаническая улица, 10А",
    "metro": "Фонвизинская",
    "description": "Великолепный вариант для инвестиций или для проживания, не имеющий аналогов по сочетанию цены и местоположения. Апартаменты (без прописки) с новым евро-ремонтом в 4-этажном здании около Ботанического сада с возможностью меблировки и сдачи студии в аренду гостиничному оператору! Возможна РАССРОЧКА!\n\nОБ АПАРТАМЕНТЕ:\nАпартамент-студия 16,4 кв.м. на последнем этаже 4-этажного дома. Мансардные окна. Все коммуникации -  центральные. Будут выполнены ремонтные работы в соответствии с дизайн проектом. В работе замена всех коммуникаций в комплексе, полный ремонт общих зон и самих апартаментов. На фото также представлен комплекс до начала ремонтных работ. Окончание работ - декабрь 2024 года. Высота потолков - 3 метра. У комплекса свои пост охраны, огороженная территория и парковка за шлагбаумом. \n\nЛОКАЦИЯ И ТРАНСПОРТНАЯ ДОСТУПНОСТЬ:\nУлица Малая Ботаническая, 10А, вторым рядом от дороги, в километре от м. Фонвизинская и трех остановках от м. Владыкино и транспортной доступностью до ВДНХ. В непосредственной близости от комплекса находятся: Ботанический сад РАН, Тимирязевская академия, Останкино, ВДНХ, магазины, Сбербанк, аптеки - все необходимое. Удобные выезды для автомобилистов на СВХ, Алтуфьевское шоссе, Проспект Мира.\n\nДОКУМЕНТЫ:\nСобственность, отдельный кадастровый номер, один собственник, полная стоимость недвижимости в договоре купли-продажи. Возможны рассрочка или ипотека ведущих банков.\n\nДОХОДНОСТЬ И МЕБЛИРОВКА:\nПрофессиональный гостиничный оператор готов взять апартамент в аренду с фиксированным доходом 50 тысяч рублей. Также объект отлично подходит для самостоятельной сдачи в долгосрочную аренду. Можно заказать меблировку апартамента как на фото под ключ, в бюджете от 300 тыс. рублей. \n\nЗвоните и записывайтесь на просмотр в удобное для Вас время.",
    "link": "https://www.cian.ru/sale/flat/305918006/"
  },
  {
    "title": "2-комн. квартира, 86,6 м², 3/14 этаж ",
    "price": "89970000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Белорусская, Электрический переулок, 1кАБ",
    "metro": "Белорусская",
    "description": "В продаже 2-комнатная квартира квартира в элитном квартале \"Тишинский бульвар\".\nОбщая площадь квартиры - 86.60 кв.м. \nЭтаж 3 из 14.\nКорпус Рябиновый 3.\n\n\"Тишинский бульвар\" - тихий зелёный элитный квартал в историческом районе центра Москвы - на престижной и комфортной Тишинке. Вокруг тихие старомосковские переулки с их уникальным архитектурным наследием. Рядом расположены городские точки притяжения и гастрономические локации.\n\nВ пешей доступности Римско-католический кафедральный собор. Всего в полутора километрах от квартала находятся Патриаршие пруды - излюбленное место для летних прогулок, воскресных бранчей и романтических ужинов. Белая площадь расположена ещё ближе - на расстоянии 1,2 километра. Это точка концентрации деловой жизни и модных ресторанов.\n\nВ \"Тишинский бульваре\" только для жителей и их гостей создан уникальный для элитного дома прогулочный бульвар в огромном дворе-парке площадью 2,1 га, который занимает 70% территории квартала. Бульвар проходит через весь квартал и объединяет в общее пространство три двора: Кленовый, Рябиновый и Ивовый.\n\nВо дворе-парке созданы крытые галереи и приватные зелёные комнаты для отдыха и медитаций в любую погоду. Насыщенное озеленение многолетними растениями с разными периодами цветения сохраняет территорию квартала красивой круглый год.\n\nВ квартале насыщенная инфраструктура только для жителей, включая Clubhouse. Здесь оборудованы пространства для здорового образа жизни по стандарту FIT LAB: во дворе - многофункциональная спортивная площадка, воркаут-зона, место для занятий йогой и медитации; бесплатный фитнес-клуб с бассейном. Для маленьких жителей доступны детская площадка и игровая комната по стандарту KIDS LAB.\n\nДома оснащены самыми полными и лучшими системами.",
    "link": "https://www.cian.ru/sale/flat/306566176/"
  },
  {
    "title": "Видовая квартира на Юго-Западной ",
    "price": "33000000",
    "location": "Москва, ЗАО, р-н Тропарево-Никулино, м. Юго-Западная, улица Покрышкина, 1к1",
    "metro": "Юго-Западная",
    "description": "Продаётся видовая квартира (выходит на 3 стороны) в минуте хотьбы от м.Юго-Западная, в современном монолитно-кирпичном доме с охраняемой территорией и подземным паркингом. Дом находится в окружении развитой транспортной, торговой и образовательной инфраструктуры. В квартире сделан качественный ремонт из дорогих материалов, установлены сплит системы Daikin, Паркет зебрано, сантехника Jacob Delafon, Jacuzzi, Axor, полы с подогревом, стеклопакеты. Квартира в собственности более 10 лет, приобретена по ДДУ от застройщика, свободна физически и юридически, без каких-либо обременений и ограничений, готова к сделке. РИЭЛТОРАМ: РЕКЛАМА НЕ ИНТЕРЕСУЕТ, ЕСЛИ ЕСТЬ РЕАЛЬНЫЙ КЛИЕНТ - ЗВОНИТЕ.",
    "link": "https://www.cian.ru/sale/flat/294517249/"
  },
  {
    "title": "Большая кухня! Гардеробная ",
    "price": "13990000",
    "location": "Москва, СЗАО, р-н Южное Тушино, м. Сходненская, Туристская улица, 4К4",
    "metro": "Сходненская",
    "description": "Продаётся потрясающая, дизайнерская квартира с идеально продуманной планировкой в одном из наиболее развитых районов Москвы, в окружении парков Дубровая Роща, Бульвар Яна Райниса. В пешей доступности от станции метро Сходненская. Престижный Северо-Запад Москвы. Развитая инфраструктура, зеленый район!\n\nВ квартире произведен капитальный ремонт. Полная замена всех коммуникаций: электрической проводки, разводка интернет кабеля, новая разводка сантехнических труб. В отделке подобраны современные, качественные материалы, износостойкий ламинат 33 класса. Стяжка пола. Установлены пластиковые окна. Вся новая мебель и техника остаётся будущему владельцу. После ремонта НИКТО НЕ ЖИЛ.\n\nИнтерьер выполнен в светлых тонах с изящными цветовыми акцентами. Простые формы создают атмосферу гармонии и уюта, а эргономичная планировка делает пространство комфортным. \n\nОбщая площадь 36,6 кв.м. плюс застекленный балкон 3 кв.м. Грамотная планировка: просторная уединенная спальня с двуспальной кроватью с подъемным механизмом (позволяющим использовать пространство под ней в качестве дополнительной зоны хранения), индивидуальным освещением и выходом на светлый балкон. Большая, уютная кухня (укомплектована современной техникой: посудомойка, варочная панель, духовой шкаф, холодильник, вытяжка). Просторная гардеробная оборудована рейками и полками, позволяет с комфортом разместить даже крупногабаритные вещи: гладильную доску, пылесос, чемоданы. Совмещенный дизайнерский санузел с полноценной ванной и тропическим душем. Гостиная с раскладывающимся диваном и ТВ зоной. \n\nГрамотно организованы зоны хранения - установлен вместительный, встроенный шкаф в прихожей. Предусмотрена зона рабочего стола и организации дополнительного места хранения.\n\nВеликолепный вариант для тех, кто хочет жить в экологически чистом районе Москвы недалеко от центра. Наличие всей необходимой инфраструктуры: государственные и частные школы и десткие садики, сетевые магазины, пункты выдачи интернет заказов, аптеки, семейные клиники, банки, фитнес клубы и торговые центры! Около дома расположен ТРЦ \"Калейдоскоп\", Оранжевый мир со всеми необходимыми магазинами, ресторанами, развлечениями. Рядом расположены парковые зоны, где вы сможете погулять на свежем воздухе - отличная локация для семейных прогулок, пробежек, выгула собак!\n \nИдеальные документы. Свободная продажа. Полная стоимость в договоре. Без прописанных, без обременений. Подходит под ипотеку!\n\nПоказы в удобное время - звоните!",
    "link": "https://www.cian.ru/sale/flat/307950039/"
  },
  {
    "title": "2-комн. квартира, 45,8 м², 11/18 этаж ",
    "price": "56907301",
    "location": "Москва, ЗАО, р-н Дорогомилово, м. Москва-Сити, Бадаевский ЖК",
    "metro": "Александровский сад",
    "description": "Продаётся 2-комнатная квартира общей площадью 45.80 м² на 11 этаже Жилого Комплекса Бадаевский.\n\nО нем говорили. Его ждали. Жилой комплекс \"Бадаевский\" на Кутузовском проспекте — это место для жизни, которое займет место в истории. Комплекс стал первым в истории московским проектом, победившим в категории Residential на World Architecture Festival. Девелопер Capital Group.\n\nВ \"Бадаевском\" исторические здания завода и футуристические \"парящие\" дома создают единый комплекс, который станет новой достопримечательностью и символом Москвы. Панорамное остекление, террасы и веранды дарят неординарные и захватывающие виды.\n\nБлагодаря расположению домов и панорамному остеклению, жилые пространства в \"Бадаевском\" будут наполнены светом. А виды из окон домов-\"лент\" на Москву-реку, пивоваренный завод, небоскребы \"Москва-Сити\" и Белый дом дополнены принципиально новым ощущением высоты.\n\nНа территории Бадаевского завода появится масштабный ландшафтный парк с концепцией \"русский лес\". Впервые в истории района Дорогомилово у жителей появится прямая связь набережной Тараса Шевченко с Кутузовским проспектом. Близость Москвы-реки добавляет к преимуществам \"Бадаевского\" природную энергетику и приятные прогулки на свежем воздухе. Подземная парковка позволит сделать территорию завода полностью пешеходной, а сам комплекс представит новый подход к организации открытого и уединенного пространства в центре Москвы.\n\nРасположение в начале Кутузовского проспекта делает проект не только престижным, но и удобным: до Третьего транспортного и Садового кольца можно доехать за 5 минут, а Кремль и основные исторические достопримечательности расположены в 15 минутах на автомобиле. Напротив \"Бадаевского\" находится офисный кластер \"Москва-Сити\".\n\nДля жителей комплекс будет создано не только новое масштабное благоустройство, но и вся необходимая инфраструктура. В исторических корпусах появятся магазины, бутики, кафе и рестораны, коворкинг и крафтовая пивоварня, а в зданиях элеваторов — русская баня. Кроме того, запланирован фермерский рынок и досуговый кластер с музыкальной студией, центром детского творчества и фитнес-центром с бассейном.",
    "link": "https://www.cian.ru/sale/flat/311031853/"
  },
  {
    "title": "ЖК бизнес класса \"Д-1\" ",
    "price": "36700000",
    "location": "Москва, САО, р-н Тимирязевский, м. Дмитровская, Дмитровский проезд, 1",
    "metro": "Дмитровская",
    "description": "В жк Бизнес класса Д-1 продаётся 2 комнатная квартира 57 кв м , комната 14.5 кв м , кухня-гостиная 26 кв м ;корпус Кингчесс\nВ квартире сделан дизайнерский ремонт, поэтому она выглядит стильно и современно. Вся необходимая мебель и техника в наличии.\nПВУ, кондиционеры, дополнительная система очистки воды. \nОхраняемая территория, двор без машин. \nНа территории ЖК фитнес клуб, магазины, кафе, пекарня и т.д \nОбжитой район, развитая инфраструктура.Отличная транспортная доступность. Свободная продажа, без обременения , один собственник, полная стоимость в договоре.",
    "link": "https://www.cian.ru/sale/flat/306524403/"
  },
  {
    "title": "Отличная 2-к квартира! ",
    "price": "14600000",
    "location": "Москва, САО, р-н Левобережный, м. Беломорская, Беломорская улица, 13к2",
    "metro": "Беломорская",
    "description": "Продаётся просторная двухкомнатная квартира в Москве на Беломорской улице, дом 13к2. Общая площадь квартиры составляет 53.2 кв. м, а кухня — 9.5 кв. м. Квартира находится на 14 этаже 17-этажного панельного дома, построенного в 2006 году. Высокие потолки 2,8 метра создают ощущение простора и свободы. Из окон открывается вид на улицу и во двор, что позволяет наслаждаться как городской жизнью, так и уединением.\n\nКвартира без ремонта, что даёт вам возможность воплотить свои дизайнерские идеи и создать интерьер своей мечты. В квартире есть одна лоджия, которую можно обустроить для личного отдыха или как дополнительное пространство для хранения. Санузел раздельный, что удобно для проживания семьи. \n\nДом оборудован пассажирским и грузовым лифтами, а также мусоропроводом, поэтому, а значит, вам будет комфортно и удобно в повседневной жизни. Для автомобилей предусмотрена наземная парковка, поэтому можно не переживать за место для своего транспорта.\n\nРасположение квартиры — одно из её главных преимуществ. Всего в 4 минутах пешком находится станция метро \"Беломорская\", что позволяет быстро добраться до любой точки города. В шаговой доступности есть школы, детские сады и магазины, что делает район удобным для семей с детьми. \n\nКвартира готова к продаже, все документы в порядке. Сделка возможна в ипотеку, что облегчает покупку для большинства покупателей. \n\nНе упустите возможность стать владельцем этой квартиры! Записывайтесь на просмотр и оцените все её преимущества лично. Ждём вас!",
    "link": "https://www.cian.ru/sale/flat/310067386/"
  },
  {
    "title": "2-комн. квартира, 44,4 м², 2/33 этаж ",
    "price": "15247848",
    "location": "Москва, ЮВАО, р-н Текстильщики, м. Новохохловская, 1-й Грайвороновский проезд, 2С10",
    "metro": "Новохохловская",
    "description": "Старт продаж!  Пешая доступность от метро и уникальная архитектура с панорамными видами на Москву! Продается уютная 2-комн. квартира площадью 44,4 кв.м на 2 этаже жилого комплекса бизнес-класса Voice Towers от 3S Group. \nОбщая площадь: 44,4 кв.м.,  жилая: 28,7 кв.м.,  площадь кухни-гостиной: 45487 кв.м., высота потолков: 3,12 м., санузел совмещенный.\n\nКвартира предлагается без отделки, что идеально подходит для воплощения собственного дизайнерского решения.\n\nО проекте:\nVoice. Высокие стандарты жизни\nМы уверены, что высокие идеалы неизменно помогают достигать высот. Создавая Voice, мы ориентировались на людей с высокими требованиями к качеству и безупречным вкусом. Башни жилого комплекса, сочетают элегантную форму с динамичной геометрией фасадов, устремляются ввысь и отвечают самым высоким стандартам строительства. Технологичность, воплощенная в архитектуре - это ваш, собственный Voice.",
    "link": "https://www.cian.ru/sale/flat/309583591/"
  },
  {
    "title": "1-комн. квартира, 40,2 м², 2/40 этаж ",
    "price": "32500000",
    "location": "Москва, САО, р-н Хорошевский, м. ЦСКА, Ленинградский проспект, 37/4",
    "metro": "ЦСКА",
    "description": "Жилой квартал премиум-класса Prime Park — оазис спокойствия и максимального комфорта с преимуществами жизни в большом городе. Он располагается на Ленинградском проспекте, 37/4, всего в 5 км от исторического центра Москвы. В пешей доступности находятся станции метро \"Динамо\", \"Сокол\", \"ЦСКА\" и \"Петровский парк\", в 10-ти минутах езды — ММДЦ \"Москва-Сити\", не более 20 минут займет поездка в аэропорт \"Шереметьево\". \n\nКонцепция проекта\n\nPrime Park — это семейные резиденции премиум-класса. Квартал состоит из 9 корпусов высотой от 37 до 41 этажа. У каждой башни собственные входные группы, лобби, обслуживающий персонал.\nУникальный ландшафтный дизайн составляют 4 парковые зоны, общая площадь которых 5,5 гектаров. Из них 3 гектара выделено на частный Центральный парк с авторскими арт-объектами, фонтанами, цветниками и прогулочными аллеями. Для детей разных возрастов будут построены 3 игровые площадки площадью от 170 до 400 кв. метров, включая крупный лазательный комплекс в современном стиле.\nУникальная концепция проекта была неоднократно отмечена престижными наградами European Property Awards сразу в нескольких номинациях, в том числе за лучшую архитектуру высотных жилых проектов и лучшее ландшафтное благоустройство. Prime Park также удостоен премии Urban Awards за лучший жилой небоскреб в столице и лучшую управляющую компанию.\n\nСобственная инфраструктура\n\nНа территории предусмотрен приватный оздоровительный центр с фитнес-клубом, 25-ти метровым бассейном, SPA-зоной и сауной, а также более 9 кафе и ресторанов, аптека, супермаркет, стоматология и службы быта. Для юных резидентов квартала появятся детский сад и британская школа с углубленным изучением английского языка. \n\nПремиальные сервисы \n\nPrime Park стал первым кварталом премиум-класса, который предложил пятизвездочные отельные сервисы. Услуги консьержей, беллменов доступны жителям  квартала 24/7. Для удобства резидентов пользоваться ими можно с помощью мобильного приложения.\nДля автовладельцев оборудована вместительная подземная парковка с сервисом Valet-паркинга, собственной автомойкой и индивидуальными кладовыми разной площади.\nВ холлах корпусов для посетителей созданы комфортные зоны ожидания с мягкой мебелью. Для дополнительного удобства предусмотрены сервисные комнаты, где можно помыть лапы питомцев после прогулки, оставить детскую коляску или велосипед, а также есть комната для хранения интернет-заказов и почтовая комната для отправки посылок.\n\nБезопасность\n\nКонфиденциальность частной жизни резидентов обеспечивают служба безопасности, современные системы видеонаблюдения без \"слепых\" зон и чувствительные противопожарные датчики. \n\nЭксклюзивный дизайн\n\nАтмосфера роскоши и спокойной уверенности нашла отражение в архитектурном облике башен и входных группах корпусов, созданном международным бюро Dyer. Облицовка внешних фасадов выполнена из натуральных долговечных материалов —  немецкого клинкерного кирпича, гравированного камня и мрамора.",
    "link": "https://www.cian.ru/sale/flat/309525051/"
  },
  {
    "title": "Новый дизайнерскй ремонт. ",
    "price": "16550000",
    "location": "Москва, ЗАО, р-н Ново-Переделкино, м. Новопеределкино, Новопеределкинская улица, 11",
    "metro": "Новопеределкино",
    "description": "СОБСТВЕННИК ! \nМетро Новопеределкино 3 минуты пешком!\nСвободная продажа, без обременений, ни кто не прописан! \nНовый дизайнерский ремонт! \nПодобных квартир в этом районе - нет!\nПланировка - распашонка.\n\n2-х комн. квартира с новым дизайнерским евро-ремонтом (цветовая концепция выполнена в спокойных-светлых тонах). 2/14 эт. панельного дома. Общая площадь 53.м. Комнаты изолированы: Кухня 9,3 метра , гостиная  17 метров, спальная 13 метров, гардеробная есть с/у большой и раздельный, все новые коммуникации, стеклопакеты, батареи, посудомоечная машина .Квартира продаётся с новой мебелью, кухней и техникой- всё покупалось под заказ. Вся инфраструктура,в шаговой доступности: школа, дет.сад, магазины. \nВозможна ипотека! \nРядом метро !",
    "link": "https://www.cian.ru/sale/flat/310479757/"
  },
  {
    "title": "2-комн. квартира, 57,7 м², 2/28 этаж ",
    "price": "22164301",
    "location": "Москва, ЮАО, р-н Даниловский, м. Павелецкая, Павелецкая Сити ЖК",
    "metro": "Павелецкая",
    "description": "О квартире: \n  \n2-комн. квартира в ЖК \"Павелецкая Сити\" на 2 этаже в 28 этажном здании. Общая площадь: 57.7 кв.м., жилая: 37.3 кв.м. Высота потолков 3 м. Старт продаж новой очереди! Новые корпуса с панорамными видами на Москву-реку. \n  \nО жилом комплексе: \n  \n\"Павелецкая Сити\" жилой комплекс бизнес-класса, который является визитной карточкой и архитектурной доминантой Даниловского района. Современная высотная архитектура по индивидуальному проекту, разработанному знаменитым бюро СПИЧ. Особую выразительность комплексу придают подчеркнуто разная высота 15-ти башен, формирующая запоминающийся силуэт всей композиции, его ритмичность, а также индивидуальные решения фасадов. \n  \nДля каждого корпуса разработан собственный рельефный профиль и разные оттенки облицовочного материала, а также уникальное оформление входных групп от бюро ABOVE.Комплекс находится в историческом центре города, где есть все необходимые объекты инфраструктуры: магазины, рестораны, кафе, спортивные клубы, парки и т.д. В пешей доступности от трех станций метро и с развитой сетью наземного транспорта. \n  \nО благоустройстве: \n  \nПлощадь благоустройства всего комплекса займет более 75% от его общей площади и составит 4,63 га. \nКонцепция благоустройства создана дизайн-студией GAFA Architects.Во дворе предусмотрено несколько зон для релаксации, где можно обрести внутреннюю гармонию в контакте с природой. Под навесом расположены качели для всех возрастов, в одном из плавных расширений пешеходных дорожек разместились столик и кресла. Предусмотрено несколько зон для активного отдыха на свежем воздухе, воркаут, зоны отдыха, множество игровых для юных резидентов. Продуманный ландшафтный дизайн с разнообразными видами растений, территория двора будет выглядеть эстетично в любое время года. \nОсобенности, которую сделают вашу жизнь комфортнее и безопаснее: Бесшумные высокоскоростные лифты с режимом ожидания не более 50 секунд. Контроль доступа в подземный паркинг по считывателю номера автомобиля.",
    "link": "https://www.cian.ru/sale/flat/309385064/"
  },
  {
    "title": "Квартира с видом на парк ",
    "price": "21252000",
    "location": "Москва, САО, р-н Головинский, м. Коптево, Михалковская улица, 54",
    "metro": "Коптево",
    "description": "Продаётся 2-комнатный апартамент 64,4 м2 с продуманной планировкой: одна изолированная спальня, просторная гостиная, два санузла, просторный холл. \n\nАпарт-комплекс Monodom Lake (Монодом Лейк) - камерный дом бизнес-класса. \nДом находится на первой линии Головинских прудов, рядом с парком усадьбы Михалково.  Апартамент  предлагается без отделки, высота потолка 3,1 м, что предоставляет возможность реализовать индивидуальный дизайн-проект.\n\nГлавная особенность — большие окна, выходящие прямо в парк.  Они обеспечивают отличное естественное освещение и открывают живописный вид на парк и прилегающие пруды. В каждой секции есть два лифта, которые спускаются в подземный паркинг с кладовыми помещениями.\n\nХорошая транспортная доступность обеспечивается Ленинградским шоссе и удобным выездом на Северо-Западную хорду. До станции МЦК Коптево можно дойти пешком за 7 минут. Также в 3 минутах езды на транспорте по прямой можно добраться до станции метро Водный стадион.\n\nЛучшее предложение по соотношению цена/качество в комплексе! Звоните!",
    "link": "https://www.cian.ru/sale/flat/309087849/"
  },
  {
    "title": "Почти закончен ремонт!Финишная! ",
    "price": "9200000",
    "location": "Москва, ЮВАО, р-н Марьино, м. Марьино, Новочеркасский бульвар, 26",
    "metro": "Марьино",
    "description": "ЛУЧШАЯ КВАРТИРА В РАЙОНЕ!\nАБСОЛЮТНО СВОБОДНАЯ ПРОДАЖА!!!!\nВ квартире заменены ВСЕ коммуникации! Выровнены стены, залит пол , выложена плитка в санузле ! Финальная стадия ремонта ! Практически все готово! Осталось фактически положить ламинат и натянуть потолок ! Поставить кухню и оборудовать санузел . ЗАХОДИ И ЖИВИ! Окна ВО ДВОР! Дом стоит напротив прудов! Подъезд чистый, лифт один - пассажирский.\nЛокация очень зеленая, много воды, гулять в парках у воды одно удовольствие: Западные Марсианский пруды и парк вокруг них, Парк 850 летия Москвы на набережной Москвы-реки. На противоположной набережной очень красивый Братеевской парк, Борисовский пруды. Дальше парк Царицыно и парк Братеевская пойма.До набережной чуть больше 400 метров. Во дворе несколько детских площадок. В нескольких минутах пешком детский садик, чуть далее еще один.\n  В нескольких минутах пешком Школа Марьино, ее корпуса: Родничок, Технологический, Центральный, Планета детства, остальные: Спортивный, Кадетский и др. чуть дальше.\n  Рядом еще несколько школ: Гимназия 1562 им. Артема Боровика, 491, 2087, 1566, 1357, и др. Школы с очень хорошим рейтингом.\nВ пешей доступности от дома:супермаркеты (Пятерочки, ВкусВилл, Перекресток, Магнит, СПАР, Дикси, Красное и Белое, Винлаб и др.), пункты выдачи Озон, Яндекс, Wildbеrriеs, аптеки (Горздрав, Магнит Аптека, Здравсити, Ригла, Фармленд, Живика и др.), взрослая поликлиника, детская поликлиника, стоматологические поликлиники,магазины сантехники, бытовых и строительных товаров,  бассейн, фитнес центры, салоны красоты, парикмахерские, барбершопы, спортивные площадки, воркаут, кафе и рестораны, банки (Сбербанк, Втб, Почтабанк, ПСБ, Альфа Банк, Газпром Банк, Фора-Банк, и другие, несколько больших торговых центров, на Люблинской улице большой Ашан.\n   До станции метро Марьино (салатовая ветка, 10, Люблинско-Дмитровская линия) пешком 17 минут, на автобусе 5-7 минут, пару минут на такси.Рядом с домом (1-2 минуты пешком) автобусная остановка в одно и другое направление (\"Районный центр Экран\" и \"Новочеркасский бульвар 20\").А еще за 20 минут пешком или 6-7 минут на автобусе можно добраться до станции Курьяново (D2, второго диаметра). Абсолютная юридическая чистота ! 1 взрослый собственник. СВОБОДНАЯ ПРОДАЖА!",
    "link": "https://www.cian.ru/sale/flat/310911243/"
  },
  {
    "title": "2-комн. квартира, 43,5 м², 30/34 этаж ",
    "price": "20983523",
    "location": "Москва, ЮЗАО, р-н Обручевский, м. Калужская, Эвер ЖК",
    "metro": "Воронцовская",
    "description": "2-комн. квартира в ЖК \"Ever\" на 30 этаже в 34 этажном здании Корпус 4. Общая площадь: 43.5 кв.м., жилая: 25.6 кв.м. Высота потолков 3.15 м. \n  \nНовый архитектурный проект на Юго-Западе Москвы представляет собой современный дом, неповторимые панорамы на город. Квартиры без отделки. В пешей доступности крупные зеленые зоны: Воронцовский парк и Юго-Западный лесопарк площадью более 88 га.",
    "link": "https://www.cian.ru/sale/flat/301261504/"
  },
  {
    "title": "Готова к въезду, в центре Москвы ",
    "price": "47250000",
    "location": "Москва, ЦАО, р-н Тверской, м. Пушкинская, Тверская улица, 17",
    "metro": "Пушкинская",
    "description": "ID 64547. \n        \nЭксклюзив Intermark. Отличное готовое предложение для собственного проживания или арендного бизнеса в 15 минутах пешком от Кремля!\n\nСветлая, уютная, стильная квартира с эксклюзивной отделкой в известном доме на пересечении Тверской улицы и Тверского бульвара.\n\nПланировка: кухня, гостиная, объединенная с коридором, вместительная спальня, просторный совмещённый санузел.\n\nИсторическая квартира, в которой с момента постройки дома в 1941 году до 2017 года жила семья Маршала Конева. Выполнен авторский ремонт в мягких пастельных оттенках в современной классике. Высокие потолки и дизайнерский прием с большим количеством зеркал наполняют жилое пространство воздухом и естественным светом. Заменена проводка, коммуникации, проведен подогрев полов, установлены 2 кондиционера системы очистки воздуха в гостиной и спальне. В квартире остается высококачественная мебель и бытовая техника. Из окон открывается красивый вид на Пушкинский сквер.\n\nВ одной минуте от дома расстилаются Пушкинский сквер и Тверской бульвар. До МХАТ имени Горького 5 минут пешком. Дорога до Большого театра и ТЦ Охотный ряд займет 15 минут пешей прогулки. Быстрые и удобные выезды на главные магистрали столицы. Станции метро Чеховская, Пушкинская и Тверская находятся в 2 минутах от дома.\n    \nПРЯМОЙ ПРЕДСТАВИТЕЛЬ СОБСТВЕННИКА.\nОПЕРАТИВНЫЙ ПОКАЗ. БЕЗ КОМИССИИ ДЛЯ ПОКУПАТЕЛЯ.\n            \nIntermark Real Estate - участник ассоциации AREA.            \n            \nБрокер объекта Савина Светлана.\nМы работаем в выходные и праздничные дни, будем рады вашим звонкам в любое время.",
    "link": "https://www.cian.ru/sale/flat/309516529/"
  },
  {
    "title": "Уютная двушка рядом с парком ",
    "price": "14390000",
    "location": "Москва, ЮАО, р-н Нагатино-Садовники, м. Коломенская, Высокая улица, 20",
    "metro": "Коломенская",
    "description": "В УСЛУГАХ РИЕЛТОРА НЕ НУЖДАЕМСЯ, СПАСИБО.\n\nПродается уютная двухкомнатная квартира в зеленом районе Москвы.\n\nВ квартире сделан капитальный дизайнерский ремонт с полной заменой электрики, водоснабжения, отопления, всех счетчиков. После ремонта в квартире никто не жил.\nВся техника и мебель остается покупателю.\n\nДом в хорошем состоянии, с ухоженными подъездами. \nВсе окна выходят на зеленый благоустроенный двор с детскими площадками. Рядом располагаются несколько школ, 3 торговых центра, продуктовые магазины. \nРядом находится парк Коломенское, где вы сможете гулять по ухоженным аллеям, проводить активно время или просто расслабиться на свежем воздухе. \n\nПрекрасная транспортная доступность: до метро Коломенская всего 4 минуты пешком.\nПарк развлечений \"Остров мечты\" находится на соседней станции метро.\nНесмотря на расположение довольно близкое к центру столицы, район остаётся очень уютным и спокойным местом для проживания.\n\nСвободная продажа, полная стоимость в ДКП, 1 взрослый собственник, никто не прописан, без обременений. \nБез. похдходит  для ипотеки. \n\nПриглашаем вас на просмотр! Записывайтесь по телефону, чтобы узнать все детали и лично оценить все преимущества этой замечательной квартиры.\n\nПОМОЩЬ РИЕЛТОРА НЕ ТРЕБУЕТСЯ",
    "link": "https://www.cian.ru/sale/flat/306775783/"
  },
  {
    "title": "Резиденция с авторской отделкой ",
    "price": "48664000",
    "location": "Москва, ЗАО, р-н Фили-Давыдково, м. Кунцевская, Малая Филевская улица, 46",
    "metro": "Кунцевская",
    "description": "СТАРТ ПРОДАЖ\nДвухкомнатная wellness-резиденция площадью 61.6 кв. м. на 6 этаже с видом на двор в доме премиум-класса Springs. \n\n- Гардеробная\n- Удобная система хранения\n\nВ квартире выполнена чистовая дизайнерская отделка. Резиденция наполнена светом и воздухом, благодаря панорамному остеклению и высоким потолкам.\n\nНа первом этаже дома расположены:\n - фитнес-центр с бассейном;\n - SPA с хаммамом;\n - бьюти-зона с массажным кабинетом. \n- ресторан.\n\nВсе сервисы доступны исключительно для резидентов. \n\nВсего в 2 минутах ходьбы от дома находится заповедный парк Фили  прекрасное место для спокойного и активного отдыха. Зеленый массив, набережная, велотропы и открытые зоны для йоги, а также шахматный клуб, летний кинотеатр, множество беседок и кофеен.\n\nДо делового комплекса Москва-Сити всего 16 минут, а центр — в 14 минутах езды по Кутузовскому проспекту. Удобный выезд к Рублёвскому шоссе — отличная возможность на выходных сбежать с детьми за город, потратив на дорогу меньше получаса.\n\nКонцепция благоустройства Springs, разработанная студией Wowhaus, воплощает идею взаимного проникновения парка и озеленения внутренней территории: естественная растительность, дополненная акцентами из цветников, плавно вступает во двор. В сочетании с бионической архитектурой дом является органичным продолжением природного ландшафта парка.",
    "link": "https://www.cian.ru/sale/flat/307668269/"
  },
  {
    "title": "Квартира на Кутузовском проспекте ",
    "price": "16000000",
    "location": "Москва, ЗАО, р-н Фили-Давыдково, м. Кунцевская, Кутузовский проспект, 69К2",
    "metro": "Славянский бульвар",
    "description": "ID:562746\nУютная 2-комнатная квартира площадью 43.7 кв.м. на Кутузовском проспекте.\n\nКвартира с готовым хорошим ремонтом, мебелью и техникой, а также с небольшой гардеробной.\n\nФункциональное планировочное решение: просторная гостиная с балконом, кухня, спальня, гардеробная, совмещённый санузел.\n\nКвартира расположена на 2 этаже, окна выходят во двор.\n\nРазвитая инфраструктура: рядом с домом расположены торговый центр Океания, скверы, поликлиники, учебные заведения.\n\nВ 15 минутах от дома находятся станции метро Кунцевская и Славянский бульвар.\n \nУчастник ассоциации AREA.\n\n\n\nНомер объекта: #1/562746/14501",
    "link": "https://www.cian.ru/sale/flat/308657571/"
  },
  {
    "title": "2-комн. квартира  с видом на лес ",
    "price": "14300000",
    "location": "Москва, НАО (Новомосковский), м. Мичуринец, Внуковское поселение, улица Бориса Пастернака, 41",
    "metro": "Мичуринец",
    "description": "Продается 2-комнатная квартира в Москве, в ЖК Переделкино Ближнее, с выходом в лес прямо из подъезда. Квартира светлая, тихая, с качественным ремонтом, жили менее 1 года. Вся инфраструктура  рядом, лес и парк с велосипедными дорожками. Один взрослый собственник. ДКП с застройщиком 2019 г., без долгов и обременений. Никто не был зарегистрирован. Полная стоимость в договоре.",
    "link": "https://www.cian.ru/sale/flat/307545472/"
  },
  {
    "title": "2-комн. квартира, 54,24 м², 7/24 этаж ",
    "price": "27288144",
    "location": "Москва, СВАО, р-н Алексеевский, м. Улица Сергея Эйзенштейна, проспект Мира, 186АС1",
    "metro": "Улица Сергея Эйзенштейна",
    "description": "Старт продаж в премиальном жилом квартале МИRА рядом с ВДНХ, в культовой столичной локации, которая играет особую роль в жизни нескольких поколений москвичей. 2-комнатная квартира площадью 54.24 кв.м, расположенная в корпусе MIR-3, на 7 этаже 24 этажного дома. \n  \nПремиальный квартал МИRA это: \n• Спокойный район с богатой историей и сложившейся инфраструктурой \n• Авторская архитектура на стыке классики и современности \n• Вход в парк прямо из жилого комплекса \n• Панорамные виды на Яузу, парки, ВДНХ и скульптуру \"Рабочий и колхозница\" \n• Удобные сервисы и безопасность для каждого резидента \n  \nРасположение. \nЖилой квартал расположен в Алексеевском районе на северо-востоке Москвы, на второй линии домов, таким образом вы сможете дистанцироваться от шума и суеты проспекта Мира, но при этом будете жить недалеко от этой важной городской магистрали. \n  \nПрямо у дома: \n• Парк Акведук \n• Река Яуза \n• Памятник \"Рабочий и колхозница\" \nПешком: \n• 14 мин станция монорельса ул. Сергея Эйзенштейна \n• 16 мин м. ВДНХ \nНа автомобиле: \n• 12 мин ТТК \n• 15 мин Садовое кольцо • \n12 мин Национальный парк \"Лосиный остров\" \n  \nБлагоустройство. \nКонцепция благоустройства от бюро \"ДРУЖБА\" разработана в стиле \"Лесная тропа\". В уютном дворе расположились словно затерянные в лесу, площадки для отдыха. Они разделяются островками с травами, кустарниками, крупными камнями и деревьями, между которыми проходят узкие песчаные тропинки с деликатной подсветкой по вечерам. \nЦентральной точкой притяжения для жителей станет главная площадь с фонтаном, которая открывается сразу из двух входных групп. \n  \nВнутренний двор МИRA: \n• Детская площадка с зонами для игр малышей до трех лет и детей более старшего возраста \n• Спортивная площадка с профессиональным оборудованием для тренировок \n• Декоративные перголы \n• Воздушный арт-объект с подсветкой, похожий на облако \n• Чайный домик, где в отдельном отапливаемом павильоне можно в любое время года попить кофе с соседями или устроить камерное семейное чаепитие \n• Зоны для работы и отдыха с гамаком под навесом, скамейками и креслами \n  \nКвартиры. \nБольшой выбор продуманных планировочных решений, квартиры с террасами и панорамными окнами, системой \"Умная квартира\", которая включает контроль проникновения через входную дверь и управление освещением с возможностью регулирования яркости света в кухне-гостиной. Также предусмотрены выводы для интернет-сети, IP-телефонии и домофона, обеспечивающие современный уровень коммуникаций. Система защиты от протечек воды оснащена функцией автоматического перекрытия, что предотвращает возможные аварийные ситуации. \n  \nИнфраструктура и окружение. \nВ Алексеевском районе есть огромные благоустроенные парки, магазины, гимназии с высоким рейтингом и филиалы ВУЗов, частные и государственные детские сады, модные кофейни и фитнес-центры. \n  \nВ квартале МИRА предусмотрены: \n• 2 ресторана с видом на парк Акведук \n• 3 кафе \n• фитнес-студия \n  \nТакже в непосредственной близости от МИRA расположены: благоустроенная набережная",
    "link": "https://www.cian.ru/sale/flat/309402371/"
  },
  {
    "title": "Лучшее предложение! Звони! ",
    "price": "220000000",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "161665 ЖК Vesper Tverskaya\n\nПросторные апартаменты 148.5 кв. м с собственной террасой 37 кв.м. в жилом комплексе deluxe класса Vesper Tverskaya.\n\nПланировочное решение: кухня-гостиная, мастер-спальня со своей ванной и гардеробной комнатами, гостевой санузел. \n\nИз гостиной и спальни спланирован выход на террасу. Высота потолков - 3.6 м.\n\n1 машиноместо в подземном паркинге включено в стоимость.\n\nАпартаменты в Vesper Tverskaya с сервисом 5* можно назвать идеальным сочетанием роскоши и комфорта. Расположение в самом центре города позволяет наслаждаться прекрасными видами на живописные улицы и исторические достопримечательности, а также сочетать активный образ жизни с уютом домашней обстановки.\n\nЗвоните. Будем рады ответить на возникшие вопросы.",
    "link": "https://www.cian.ru/sale/flat/307826522/"
  },
  {
    "title": "Шикарная Евро2! 5 минут до  метро ",
    "price": "11250000",
    "location": "Москва, ЮАО, р-н Бирюлево Восточное, м. Царицыно, 6-я Радиальная улица, 7/1к2",
    "metro": "Царицыно",
    "description": "Отличное предложение в ЖК Царицыно 2.\nКвартира оптимальной планировки:\nпросторная ИЗОЛИРОВАННАЯ кухня-гостиная 15 кв.м  на которой удобно будет расположиться всей семьёй \nИЗОЛИРОВАННАЯ спальня 9,0 кв.м,+большая благоустроенная теплая лоджия;                                                               холл позволяет комфортно разместить мебель без потери пространства\nпросторный санузел, большая ванна, удобное расположение стиральной машины,  много места для хранения вещей не оставят равнодушной ни одну хозяйку. \nРемонт делала проверенная бригада, гарантия на ремонтные работы, в интерьере использовали дорогостоящие материалы, такие как кварц-венил, испанская плитка, интересная подсветка, стены идеально ровные. Двери эмаль. Качественная входная дверь. Квартира без мебели!                      \nЧистый подъезд с охраной и хорошими соседями, обеспечит безопасность вашей семье. \nТерритория дома имеет парковку наземную, так же в ЖК есть парковка подземная, всегда есть возможность арендовать или купить машиноместо. \nВо дворе большая оборудованная детская площадка. \n ИНФРАСТРУКТУРА:\nДетский сад и школа, торговый центр, продуктовые магазины, пиццерии, кафе, тренажерный зал, поликлиника, мед.центр, салоны красоты, детские развивающие курсы.\nУдобная транспортная доступность до м.Царицыно и м.Пражская всего 10мин. \nСтанция МЦД5-Бирюлево Тов. в 5мин. пешком, и вы через 20мин на м.Павелецкая.\nОткрытие подземной станции метро \"6-я Радиальная\" в 5мин от дома.  \nОдин взрослый собственник; свободная продажа; никто не прописан; без долгов и обременений; быстрый выход на сделку; ипотека возможна.",
    "link": "https://www.cian.ru/sale/flat/309951366/"
  },
  {
    "title": "2-комн. квартира, 49,8 м², 9/17 этаж ",
    "price": "65488000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Воробьёвы горы, Коллекция Лужники ЖК",
    "metro": "Воробьёвы горы",
    "description": "В клубном доме Highline 2 проекта Luzhniki Collection в Хамовниках продаётся коллекционная премиальная квартира с 1 спальней площадью 49,8 м2 на 9 этаже.\nКоллекция двенадцати клубных домов в частном парке на берегу Москва-реки у входа в легендарный олимпийский комплекс \"Лужники\". \n\nВаша квартира: \n-\tВысота потолка - 3,25 м\n-\tМастер-спальня с гардеробной и ванной комнатой\n-\tПросторная кухня-столовая \n \nКлубный дом Highline 2 Luzhniki Collection: \n-\t5 минут пешком до ОК \"Лужники\"\n-\tДом на территории частного парка\n-\tПросторные лобби площадью 150-200 м2 с панорамными окнами и высотой потолка 8 м\n-\tПарадные лобби выполнены в стилистике современного урбанизма симбиоз элегантной классики и сдержанного урбанизма\n-\tИзолированная зона на этаже для технических служб и сбора мусора\n- Три уровня входа в дом: лобби на уровне сада, парадное лобби на -1 этаже, дизайнерское лобби на уровне паркинга\n-\tAmenities на -1 этаже дома только для жителей - home-office и лаунж для работы, тренажерный зал и студии персональных тренировок, студия записи аудио и видео подкастов\n-\tПодъезд к парадному лобби решён в традициях лучших мировых пятизвёздочных отелей - открытая зона drop-off для посадки и высадки пассажиров из автомобиля\n-\tДвухуровневый подземный паркинг\n-\tКеллеры для хранения сезонных вещей \n \nДля работы над проектом был создан альянс профессионалов с именами мирового значения. Проработку проектных решений жилого комплекса доверили союзу звездных команд ведущих архитектурных бюро: британского Dyer и нидерландского MVRDV. \n \nПриватный парк LUZHNIKI COLLECTION расположился на территории 5,3 Га и был сформирован тенистыми аллеями сада, разместившегося в центральной части проекта, а также уютными площадками для отдыха, создающими уединённую атмосферу благодаря особенностям холмистого рельефа. Вся территория соединена сетью прогулочных маршрутов. \n \nВ соответствии с требованиями современной урбанистики, клубные дома LUZHNIKI COLLECTION обеспечены высокоуровневой инфраструктурой: реконструированная прогулочная набережная, ритейл-галерея с бутиками и ресторанами, центральная благоустроенная Piazza, планируемая как выставочная площадка для public-art, развлекательный центр, современный офисный кластер класса А+. \n \nLUZHNIKI COLLECTION - это эксклюзивный адрес от АБСОЛЮТ ПРЕМИУМ в уединённом месте Хамовников для тех, кто привык инвестировать в исключительный комфорт жизни и предельно внимательно относится к этим инвестициям.",
    "link": "https://www.cian.ru/sale/flat/310846093/"
  },
  {
    "title": "Классная современная квартира! ",
    "price": "16000000",
    "location": "Москва, САО, р-н Тимирязевский, м. Дмитровская, Астрадамская улица, 5",
    "metro": "Дмитровская",
    "description": "СВОБОДНАЯ ПРОДАЖА! Прекрасное расположение ! 15 минут до Кремля! 5 минут пешком - лес и парк с озером! ПАНОРАМНЫЙ ВИД! ШИКАРНЫЕ  закаты! Самый замечательный район Москвы! м.Тимирязевская, м.Дмитровская- 10 минут пешком!  Совершенно исключительное предложение! ЭКСКЛЮЗИВ! Квартира после капитального ремонта, который  собственник сделал для себя.  Встроенный итальянский кухонный гарнитур со всей техникой остается. Комната разделена на 2 зоны - гардеробную и жилую . Квартира ОЧЕНЬ красивая, светлая, с прекрасной аурой ! С балкона ( на который можно поставить стульчики и организовать лаундж зону ) открывается прекраснейший вид на Тимирязевский лес! Какие закаты !!!! Это надо видеть своими глазами!  Фотографии квартиры полностью соответствуют действительности. В прихожей - встроенный шкаф - купе, а также удобная тумба. Санузел совмещен . Дом блочный ,  кап ремонт подъезда в следующем году, , лифты с музыкой уже стоят новые) .Среди зелени , в окружении  лесных массивов и при этом в 20 минутах от Кремля расположился этот  жилой дом.  Он находится в центре этого чудесного района с прекрасной инфраструктурой . Рядом Театр Кадышевой \" Золотое польцо\", площадь с фонтаном, множество магазинов, школ, садов, спортзалы, поликлинники (детская и взрослая) и т.д. Рядом с домом большая бесплатная парковка, детские и спортивные площадки . В 3х минутах от дома расположен шикарный парк \"Дубки\" со своей знаменитой дубовой аллеей и озером ( с белками и утками) , и , конечно же Тимирязевский лес ( именно лес) через который можно дойти до Академическая прудов с зоной для купания. В этом районе, как в оазисе мегаполиса , совершенно другой воздух. Приезжайте, приходите и убедитесь своими глазами ! Абсолютно свободная продажа, 1 взрослый собственник , никто не зарегистрирован. Основание собственности - договор купли - продажи , юридически чистейшая. Оперативно покажу !ПРОФЕССИОНАЛЬНО  помогу с одобрением ипотеки в банках-партнерах с лучшими условиями!",
    "link": "https://www.cian.ru/sale/flat/311013368/"
  },
  {
    "title": "МЕТРО 2 мин.пеш, парки, ремонт! ",
    "price": "13700000",
    "location": "Москва, ЮАО, р-н Братеево, м. Борисово, улица Борисовские Пруды, 16К4",
    "metro": "Борисово",
    "description": "МЕТРО 2 мин ПЕШКОМ!  \nПАРКИ, ПРУДЫ, НАБЕРЕЖНАЯ р.МОСКВЫ!\nСвободная продажа, без перепланировки, можно в ипотеку!\n\nПродается очень уютная однокомнатная квартира в 2-х минутах пешком от метро Борисово с абсолютно новым капитальным качественным современным ремонтом с мебелью, техникой, декором!\nВсе абсолютно новое, никто еще не жил в новом ремонте.\n\nЭкологически чистый район: рядом с домом находятся Борисовские Пруды, огромная благоустроенная парковая зона (\"Борисовские Пруды\", \"Царицыно\", \"Братеевский Каскадный\", \"850-летия Москвы\"), красивая облагороженная набережная реки Москвы.\n\nИдеальное расположение у дома, все в шаговой доступности: метро, автобусная остановка, большие парки, пруды, набережная Москвы реки, два детских сада (один с бассейном), три школы, детские, спортивные площадки, велодорожки, зона для пикника, прогулочные дорожки и многое другое. \nВ пешей доступности магазины ( Пятерочка, Перекресток, Вкус Вилл, Дикси, Фикс Прайс), а так же детская и взрослая поликлиники, Сбербанк.\n\nВо дворе дома есть приятный парк Минский дворик с тренажерами, детскими площадками, скамейками. \n\nВ квартире сделан качественный дизайнерский ремонт, продуманный до мелочей, с заменой всей сантехники, труб, электрики. \n\nЛоджия утеплена и на ней сделан теплый пол, с датчиком регулировки температуры.\nПерепланировки нет, так как сохранен подоконный блок (убрано только остекление), то есть можно легко оформить квартиру в ипотеку. \n\nВ ремонте использованы качественные материалы: качественный керамогранит, ламинат, радиаторы отопления и тп.\nВ ремонте использованы качественные материалы: качественный керамогранит, ламинат и тп. В санузле построены новые стены из пеноблоков. \n\n- Квартира продается со всем, что есть на фото\n- В квартире просторная кухня 11м, на которой можно поставить диван-кровать. \n- Огромная 5 кв.м. утепленная лоджия с теплым полом, которая укомплектована под кабинет и зону отдыха. \n- Квартира очень светлая, уютная, теплая, с приятным видом из окон.\n- В квартире очень ТИХО, так как окна выходят не на подъезды и не на шумную проезжую улицу.\n- Чистый отремонтированный подъезд.\n- Кухонный гарнитур всем укомплектован: посудомойка, духовой шкаф, варочная панель, встроенная микроволновка, вытяжка, холодильник, подсветка, фильтры воды. \n- Два кондиционера\n\nОдин взрослый собственник, свободная продажа, оперативный показ, быстрый выход на сделку. \nПерепланировок никаких не было! \n\nЗвоните, спрашивайте, отвечу на любые ваши вопросы!",
    "link": "https://www.cian.ru/sale/flat/310919016/"
  },
  {
    "title": "2-комн. квартира, 60,6 м², 6/13 этаж ",
    "price": "35473620",
    "location": "Москва, ЮВАО, р-н Южнопортовый, м. Дубровка, Шампайн ЖК, к3",
    "metro": "Волгоградский проспект",
    "description": "Продается 2-комнатная квартира в доме Champine (ул. Сосинская, д. 43). Общая площадь квартиры - 60.6 кв.м. \n\nChampine - дом с камерной атмосферой, где каждая деталь продумана для вашего удобства.\n\nДом состоит из трех корпусов высотой от 6 до 13 этажей и рассчитан всего на 238 квартир. В проекте будет закрытая территория с видеонаблюдением. Предусмотрен подземный паркинг на 169 машино-мест, каждое из которых можно оборудовать зарядкой для электромобилей.\n\nДизайнерская отделка лобби и консьерж-сервис 24/7 сделают вашу жизнь в доме еще комфортнее. Под благоустройство выделено 8 000 кв. м территории. Во внутреннем дворе будут игровые и спортивные площадки, а также зоны отдыха для взрослых и детей.\n\nРасположенный на границе ЦАО Champine станет тем местом, куда действительно хочется вернуться после рабочего дня. Кирпично-монолитная технология также станет плюсом. Комплекс планируется сдать уже в 2024 году.\n\nНе упустите свой шанс стать обладателем квартиры в доме Champine!",
    "link": "https://www.cian.ru/sale/flat/302838481/"
  },
  {
    "title": "Лучшее Предложение! Дизайнерская ",
    "price": "50000000",
    "location": "Москва, ЦАО, р-н Замоскворечье, м. Новокузнецкая, Садовническая улица, 29",
    "metro": "Новокузнецкая",
    "description": "Стильный 2-комнатный апартамент площадью 62 кв.м. в квартале Balchug Residence на Золотом острове.\n\nАпартамент с новой качественной отделкой. Планировочным решением предусмотрены: гостиная-кухня, изолированная спальня, санузел с душевой кабиной, вместительная гардеробная.\n\nАпартамент полностью меблирован. Встроенная кухня оснащена необходимой бытовой техникой. Предусмотрена система кондиционирования и приточно-вытяжной вентиляции. Высота потолка 3.2м.\n\nПанорамные окна ориентированы во двор с красивым видом на Никольскую церковь.\n\nКруглосуточная охрана, пропускной режим, закрытая территория, подземный паркинг.\n\nУдобное расположение дома: до Садового кольца около 2 км, до станции метро Новокузнецкая 8 минут пешком. Развитая инфраструктура: рядом кафе и рестораны, фитнес и спортивные школы, детские сады и элитные учебные заведения, скверы и парки.",
    "link": "https://www.cian.ru/sale/flat/310742880/"
  },
  {
    "title": "Уникальный стильный ремонт! ",
    "price": "10400000",
    "location": "Москва, НАО (Новомосковский), м. Филатов Луг, Филатов Луг ЖК, улица Картмазовские Пруды, 2к3",
    "metro": "Филатов Луг",
    "description": "Продается евродвухкомнатная квартира с дизайнерским ремонтом в экологически чистом районе Москвы в ЖК Филатов Луг - жилой квартал в европейском стиле с развитой инфраструктурой.\n\nБольшая  кухня-гостиная, спальня. Низкие подоконники обеспечивают большую площадь остекления, что дает максимум света, солнца и воздуха. Окна направлены на юго-восток и выходят во двор и на зелёную лесную зону. Потолки - 2,8м. Квартира уже оснащена и укомлектована всем необходимым для комфортного проживания: вся необходимая мебель, телевизор, плита, встроенные СВЧ-печь и холодильник, вытяжка, стиральная машина. \n\nВ подъезде охранник. Дом оборудован пассажирским и грузовым лифтом. Во дворе свободная парковка.\nНа территории жилого комплекса раскрывается широкая инфраструктура: различные магазины  (в т.ч. продуктовые), салон красоты, аптека, детский сад. Поблизости ТРЦ Саларис и ТЦ Vnukovo Outlet Village, деловые центры, спортивные комплексы, горнолыжная школа.\nРядом с домом расположена остановка общественного транспорта, откуда можно быстро за 5-10 минут добраться до метро Саларьево или Филатов луг. 10 минут на автомобиле до Аэропорта \"Внуково\".\n\nКвартира отлично подойдет как для собственного проживания, так и для сдачи в аренду.\nОдин собственник. Полная стоимость в договоре. Быстрый выход на сделку. Можно в ипотеку!\nЗВОНИТЕ В ЛЮБОЕ ВРЕМЯ. Всегда постараемся помочь. \n\nНомер объекта: #1/677658/10110",
    "link": "https://www.cian.ru/sale/flat/308852244/"
  },
  {
    "title": "2-комн. квартира, 57,89 м², 5/43 этаж ",
    "price": "27916874",
    "location": "Москва, САО, р-н Савеловский, м. Дмитровская, 2-я Хуторская улица, 34",
    "metro": "Дмитровская",
    "description": "В продаже 2-комнатная квартира площадью 57,89 кв.м. с отделкой MR Base на 5-м этаже 43 этажного дома. \n  \nКвартира, расположенная в корпусе Сильвер, теперь доступна со скидкой 12%! Не упустите возможность приобрести жилье по выгодной цене - экономия составит 3 806 846 р. рублей. Стоимость квартиры без скидки 31 723 720 рублей. \n  \nЖК Симфония 34 - концептуально новый жилой комплекс премиум-класса с подземной парковкой, состоит из четырех башен высотой 36 - 54 этажа. \nКвартиры сдаются с базовой (предчистовой) отделкой MR BASE или дизайнерской чистовой отделкой MR READY. \nВысота потолков 3 - 6 метров, окна высотой до 2,6 м. \nБолее 100 кладовых в подземной части ЖК и более 500 на этажах. \n  \nБезопасность \n- Система контроля входа на территорию комплекса, биометрия \n- Система автоматического водяного пожаротушения и противопожарного водопровода, система пожарной вентиляции \n- Доступ на парковку при помощи системы распознавания автомобильных номеров, карточка для контроля доступа резидентов \n- Система видеонаблюдения \n- Круглосуточная связь через приложение, телефон, голосовые сообщения с охраной, консьержем, call-центр. \n  \nРасположение \n  \nПешком \n- 6 минут до метро \"Дмитровская\" \n- 15 минут до Тимирязевского парка \n  \nНа машине \n- 5 минут до Савеловского вокзала и Аэроэкспресса в Шереметьево \n- 10 минут до Москва-Сити и Садового кольца \n  \nБлагоустройство \n- 70% территории отведены под зеленые насаждения и ландшафтный дизайн \n- Приватный Японский сад \n- Детские площадки с зонированием по возрасту \n- Clubhouse для резидентов \n- Wellness & SPA \n- Зона для пикника, зона с гамаками \n- Центральное лобби, ресторан, коммерческие помещения \n- Дополнительный вход/выход на территорию комплекса Окружение \n- В 10 минутах от Symphony 34 находится дизайн-завод Flacon, где регулярно проходят культурно-образовательные и развлекательные мероприятия \n- Тимирязевский парк расположен в 850 м. Площадь парка 232 га \n- Рядом расположен парк \"Дубки\", площадью 16,5 га. \n- В 15 минутах расположен Хлебозавод  9. Здесь находятся шоурумы брендов, кафе разных кухонь мира, образовательные проекты и площадки для мероприятий",
    "link": "https://www.cian.ru/sale/flat/300287890/"
  },
  {
    "title": "Доступна рассрочка без % ",
    "price": "19692000",
    "location": "Москва, САО, р-н Савеловский, м. Савёловская, улица Нижняя Масловка, 10Б",
    "metro": "Савёловская",
    "description": "В продaжу предлaгaется 2-комнатный aпаpтамент 54,7 м2 c панopамными окнaми в ЖK DIN Haus\n\nAдpес: Нижняя Маслoвкa, 10Б\nMeтрo Caвелoвcкaя - 6 минут пeшком\n\nОбщaя характеpистика:\n\nЭтаж - 4\nMетpаж - 54,7\nBысoтa пoтолков - 3 метрa\nAпартамeнт без oтделки\n\nHa пepвом этажe комплекcа будeт peсторан, студия йоги, салон красоты и многое другое для комфортной жизни. В соседнем здании реконструированный кинотеатр Прага с огромным кинозалом, фитнес-клуб и супермаркеты.\n\nЖК DIN Наus это современный жилой комплекс, вдохновленный духом Берлина. Клубный дом по-европейски. В комплексе всего 46 апартаментов, объединенных продуманным пространством.\n\nНесколько минут до ТТК и Ленинградского проспекта, метро и вся инфраструктура в пешей доступности.\n\nОперативный показ!\nЗвоните в любое время!",
    "link": "https://www.cian.ru/sale/flat/309816572/"
  },
  {
    "title": "Видео и 3д тур по запросу! ",
    "price": "18490000",
    "location": "Москва, ЗАО, р-н Филевский парк, м. Багратионовская, Кастанаевская улица, 6",
    "metro": "Багратионовская",
    "description": "4 минуты до метро! Кирпичный дом, запад Москвы, шикарная локация с развитой инфраструктурой. \n\nВ квартире сделан капитальный ремонт:\n-полусухая стяжка пола\n-стены по маякам\n-новая разводка электрики, реле напряжения\n-коллекторная система водоснабжения, проточный водонагреватель\n-новое остекление\n-выделена гардеробная\n\nВся мебель, техника, текстиль остаются новому владельцу. \n\nГотова к продаже: нет прописанных и обременений, 1 собственник по ДКП.",
    "link": "https://www.cian.ru/sale/flat/310632997/"
  },
  {
    "title": "2-комн. квартира, 71,56 м², 14/85 этаж ",
    "price": "54208108",
    "location": "Москва, ЦАО, р-н Пресненский, Московский международный деловой центр Москва-Сити тер., Дом Дау многофункциональный жилой комплекс",
    "metro": "Тестовская",
    "description": "ЖК премиум-класса в Москва-Сити. Это самый высокий жилой небоскреб в стране, высотой 340 м. В башне 85 надземных этажей, на которых разместится 866 квартир. С современной продуманной инфраструктурой и потрясающими видами на Москву.\n\nВ Дом Дау квартиры, а не апартаменты. Это своего рода оазис в деловой, востребованной локации с красивой историей развития и успеха. В проекте девелоперу удалось воплотить семейный образ жизни. Здесь все предусмотрено для комфорта всех членов семьи.\nЗеленое дворовое пространство с секретным садом, объектами современного искусства, детскими и спортивными площадками находится на кровле трехэтажного стилобата. Всего тут два отдельных \"двора\", защищенных от улицы трехметровым стеклянным ограждением. Здесь можно расслабиться и забыть об окружающей суете. \nДля резидентов доступна широкая инфраструктура по принципу вертикальня улица: от ресторана, спортивного клуба и СПА-центра до уличного кинотеатра и персональных приемных. На крыше стилобата появятся дворы с парком и детскими площадками.\n\nЗдание построено с применением современных умных технологий, с автоматизированными системами жизнеобеспечения, эффективное и обеспечивающее бытовой комфорт и безопасность для жителей дома. Класс энергоэффективности здания — А+. Инженерные решения разработала компания Unidraft, один из лидеров российского рынка генерального и инженерного проектирования.\n\nСпроектировали жилой небоскреб в бюро \"СПИЧ\". Проектом лично занимался глава бюро Сергей Чобан. До ближайших башен Сити — порядка 200 м, при этом авторы проекта позаботились о видовых характеристиках: высотная часть комфортно развернута относительно других высоток.",
    "link": "https://www.cian.ru/sale/flat/309379633/"
  },
  {
    "title": "Доступна рассрочка без % ",
    "price": "20748000",
    "location": "Москва, САО, р-н Савеловский, м. Савёловская, улица Нижняя Масловка, 10Б",
    "metro": "Савёловская",
    "description": "В пpoдажу пpeдлaгaется 2-комнатный aпаpтамент 54,6 м2 с панopaмными окнaми в ЖK DIN Haus\n\nAдpес: Нижняя Маслoвкa, 10Б\nMeтрo Caвелoвcкaя - 6 минут пeшком\n\nОбщaя характеpистика:\nЭтаж - 7\nMетpаж - 54,6\nBысoтa пoтолков - 3 метрa\nAпартамeнт без отдeлки\n\nHa первoм этaжe комплeксa будет pесторан, студия йоги, салон красоты и многое другое для комфортной жизни. В соседнем здании реконструированный кинотеатр Прага с огромным кинозалом, фитнес-клуб и супермаркеты.\n\nЖК DIN Наus это современный жилой комплекс, вдохновленный духом Берлина. Клубный дом по-европейски. В комплексе всего 46 апартаментов, объединенных продуманным пространством.\n\nНесколько минут до ТТК и Ленинградского проспекта, метро и вся инфраструктура в пешей доступности.\n\nОперативный показ!\nЗвоните в любое время!",
    "link": "https://www.cian.ru/sale/flat/309817409/"
  },
  {
    "title": "Свободная продажа!Лучшая квартира ",
    "price": "10900000",
    "location": "Москва, СВАО, р-н Северное Медведково, м. Медведково, улица Тихомирова, 5",
    "metro": "Медведково",
    "description": "СВОБОДНАЯ ПРОДАЖА! Документы готовы к сделке!ЛУЧШАЯ квартира в районе! Чистая и аккуратная! Заходи и живи! Панорамные виды! Просторная комната и кухня! Полноценный технический этаж !Просторный тамбур настоящее спасение для тех, кто любит порядок и хочет обеспечить дополнительное пространство для хранения вещей (сноуборды, колеса, велосипеды, лыжи, самокаты).Новые лифты.Выход из подъезда ведет прямо в кленовый сквер, где есть множество детских и спортивных площадок для активного отдыха.\nРядом с домом есть две парковки, что позволяет быть уверенным где припарковать а/м.\nКомфортный для проживания и отдыха район, с развитой инфраструктурой от дет. садов, школ, мед. Учреждений до фитнеса центров.Дом стоит во дворах, шума от дороги не слышно, въезд во двор перекрыт шлагбаумами. До метро 7-10 минут пешком. Рядом с домом школа и детский сад, множество сетевых магазинов. До большого красивого парка 10 минут пешком, рядом с домом конечная остановка трамваев. Абсолютная юридическая чистота. Квартира в собственности более 10 лет. Оперативно покажу!ПРОФЕССИОНАЛЬНО  помогу с одобрением ипотеки в банках-партнерах с лучшими условиями!",
    "link": "https://www.cian.ru/sale/flat/310608089/"
  },
  {
    "title": "2-комн. квартира, 54,3 м², 12/59 этаж ",
    "price": "",
    "location": "Москва, ЗАО, р-н Можайский, м. Давыдково, Веер ЖК",
    "metro": "Давыдково",
    "description": "Жилой комплекс бизнес-класса VEER от компании MR Group — это футуристичный мультиквартал, расположенный в престижной локации на западе Москвы. Благодаря переменной высоте башен — двух 22-этажных, 46-этажной и двух 59-этажных — возникает динамичность в силуэте комплекса, а его яркий образ вносит разноплановость в архитектурный пейзаж района. \nПроект представляет собой пример масштабного \"компактного города\", раскинувшегося на 18,8 тысяч квадратных метров. В комплексе доступно 1 843 квартиры. Изюминкой проекта является уникальная квартирография. Более 200 типов планировочных решений: от студий до шестикомнатных квартир площадью от 20,6 до 130,7 кв. метров. \n  \nРасположение и транспортная доступность \nVEER удобно расположен в непосредственной близости от Кутузовского проспекта, обеспечивая быстрый доступ к центральным районам Москвы. Комплекс находится непосредственно напротив самого большого природного заказника в Москве - парка \"Долина реки Сетунь\", а за семь минут можно доехать до памятника садово-паркового искусства, Троекуровского леса. Всего в 15 минутах - центр города, самая престижная бизнес-школа управления России \"Сколково\", дом творчества \"Переделкино\". \nVEER позволяет быть в центре событий, которые вы считаете значимыми для себя. \n  \nИнфраструктура \nРазнообразить свой день резиденты VEER смогут также проводя больше времени на свежем воздухе. В разработке концепции благоустройства Григориoс Гавалидис и команда дизайн-бюро GAFA шли от воссоздания естественной среды с растительным разнообразием и городским комфортом. Двор разделен на 4 зоны разных эмоций и действий, которые пересечены и соединены веерными прогулочными маршрутами. Спортивная площадка устроена в глубине \"Кленовой рощи\". В \"Чайном домике\" будет создан навес с утеплением для отдыха в любую погоду. Площадки для детей воплотятся в \"Волшебный лес\" с цветами, зеркалами и световым дизайном. \"Центральная площадь\" устроена у водного оазиса живописного пруда. \n  \nКомплекс состоит из нескольких урбан-блоков, в том числе из первой очереди проекта Indigo. На территории блока Indigo создается целая экосистема с удобными городскими сервисами и услугами: приватный двор площадью 1,1 га c пространствами для работы и отдыха, фитнес-центр с бассейном. \n  \nНа всей территории комплекса создается современный образовательный кластер, включая школы и детские сады. Благоустройство территории включает уютные зоны для отдыха, спортивные площадки и амфитеатры, что создает идеальное пространство для семейного времяпровождения и социального взаимодействия. \n  \nОбщественные пространства VEER от международного бюро Jaime Beriestain. В 3 корпусе будет расположено гранд-лобби площадью 328 кв. м, соединенное с холлами остальных башен, также спланированных в метражах от 96,5 до 260 кв. м. Из центрального вестибюля резиденты могут перейти в лаундж с кофейней, пройти в переговорную, коворкинг и студию йоги.",
    "link": "https://www.cian.ru/sale/flat/306610639/"
  },
  {
    "title": "2-комн. квартира, 70 м², 3/21 этаж ",
    "price": "28990000",
    "location": "Москва, ЮАО, р-н Даниловский, м. Технопарк, проспект Лихачева, 12к1",
    "metro": "Технопарк",
    "description": "Номер в базе: 710784. ВИДОВАЯ ЕВРОТРЕШКА!\nПросторная квартира с окнами на три стороны в ЖК \"NOW\"\n\nДЛЯ КЛИЕНТОВ \"ЭТАЖЕЙ\"\nСТАВКА НА ВТОРИЧНОЕ ЖИЛЬЕ 12,9%\n\nДОКУМЕНТЫ:\n- 1 взрослый собственник\n- без обременений / подходит под ипотеку\n- свободная продажа\n\nО КВАРТИРЕ:\n- 3-й этаж \n- черновая отделка \n- высота потолков 3м.\n- окна выходят на северо-запад, юго-запад и юго-восток\n\nО ДОМЕ:\n- год постройки 2022\n- застройщик TEKTA GROUP\n- закрытая территория\n- красивые и функциональные входные группы\n- чистый, ухоженный подъезд и места общественного пользования\n- детские игровые площадки \n- спортивные площадки\n\nО ЛОКАЦИИ:\n- школы и детский сад в пешей доступности \n- метро Технопарк в пешей доступности \n- развитая инфраструктура: продуктовые магазины, сетевые супермаркеты, торговые центры, кафе, аптеки, бытовые сервисы, мед.центр, фитнес, салоны красоты, парк атракционов Остров мечты\n- парки, в том числе Северный и Южный ландшафтный парк, Нагатинская набережная, пляж Мечта и другие места для отдыха и прогулок \n- удобный выезд на ТТК \n\nГотова ответить на все ваши вопросы, звоните!\nКод пользователя: 135004",
    "link": "https://www.cian.ru/sale/flat/298346480/"
  },
  {
    "title": "2-комн. апартаменты, 54,9 м², 2/78 этаж ",
    "price": "41175000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 22с2",
    "metro": "Москва-Сити",
    "description": "Новогодние скидки в NEVA TOWERS! -25% на покупку апартамента. Цена указана уже со скидкой. Акция действительна до 31.12.24 г. \nПервоначальный взнос всего 25%, рассрочка 0%\n\nПродается апартамент в отделке White Box в готовом комплексе Neva Towers в Москва-Сити. \n\nПлощадь 54,9  кв.м. на 2 этаже, вид на Сити. \nВозможно использование как Home Office.\n\nNeva Towers - это единственный комплекс в Сити у которого есть свой частный парк на уровне 4-ого этажа, который включается в себя: открытый бассейн, большое количество зон для отдыха и загара, детская площадка, места для прогулки с детьми и занятиям йоги и мн.другое.\n\nNeva Towers расположен на 1-ом Красногвардейском проезде, имеет свою обособленную территорию, собственный сквозной проезд к небоскрёбам - чего нет в основном Сити. Без пропусков и каких-либо препятствий организована свободная зона посадки-высадки пассажиров. Также есть многоуровневый паркинг как для жителей, так и для гостей комплекса.\n\nПолностью заселенные башни, а также очень богатая инфраструктура, которая позволяет жить в комплексе и пользоваться всеми услугами не выходя за его пределы: премиум-фитнес клуб с открытым джакузи и большим бассейном, spa-зоны, закрытый кинозал, рестораны и кафе (Кофемания, Ivanka и пр.), химчистка, аптека, private bank, салон красоты и мн.другое.",
    "link": "https://www.cian.ru/sale/flat/308919134/"
  },
  {
    "title": "2-комн. апартаменты, 45,8 м², 3/7 этаж ",
    "price": "41600000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Улица 1905 года, Большой Тишинский переулок, 38",
    "metro": "Улица 1905 года",
    "description": "ID 272 730. Апартаменты с 1-й спальней площадью 46 м² в клубном доме премиум-класса Sinatra. \n\n\n\nЖилой комплекс расположен в тихом центре Москвы, утопающем в зелени, пешком можно дойти до Патриарших прудов.\n\n\nАпартаменты с отделкой расположены на 3-м этаже. Выполнен дизайнерский ремонт в стиле минимализм в сдержанных серых оттенках с использованием премиальных материалов, техника от ведущих производителей — Bosch, Samsung. \n\nПланировкой предусмотрены кухня-гостиная, спальня с оборудованной рабочей зоной, санузел с душевой кабиной и постирочная. Окна ориентированы на две стороны, открываются панорамные виды на уютный зелёный внутренний двор и террасу.\n\n\n— Консьерж-сервис\n— В лобби отделка из натурального мрамора\n— Приватная  благоустроенная территория",
    "link": "https://www.cian.ru/sale/flat/306821480/"
  },
  {
    "title": "2-комн. квартира, 51,1 м², 2/13 этаж ",
    "price": "17065355",
    "location": "Москва, ЗАО, р-н Очаково-Матвеевское, м. Аминьевская, Очаково мкр",
    "metro": "Аминьевская",
    "description": "О квартире\n\nПродаётся 2-комнатная квартира общей площадью 51.1 кв.м. с отделкой white box. Квартира расположена на 2 этаже корпуса 5.6 в жилом комплексе бизнес-класса \"Среда на Лобачевского\" в пешей доступности от метро \"Аминьевская\".\n\nО жилом комплексе\n\n\"Среда на Лобачевского\" полностью соответствует критериям современного жилого пространства. Взяв за основу рациональный подход, мы гармонично соединили дизайн, актуальные тренды и функциональность.  Продуманный современный экстерьер и функциональные планировки внутри, приватные пространства и разнообразные досуговые зоны для каждого члена семьи — все это \"Среда на Лобачевского\". \n\nИнфраструктура\n\nРядом расположены учебные корпуса крупных университетов — МГУ, МГИМО и РАНХиГС. Школы и детские сады в районе занимают высокие позиции в городских рейтингах, поэтому вам не придется беспокоиться о качестве образования детей. Как и об отдыхе: поблизости расположены живописные пруды, реки и парки. Это Парк Олимпийской деревни, Парк имени 50-летия Октября, Мещерский парк и Очаковские пруды. Теперь поставить галочки в еженедельном чек-листе \"спорт-прогулки-встречи с друзьями\" можно, не покидая любимый район. \n\nОсобенности \n\nОсобое внимание в проекте уделяется созданию функциональных пространств не только внутри дома, но и за его пределами. В ландшафтном парке \"Среды на Лобачевского\" расположены крытые зоны для спокойного времяпровождения, места для активного отдыха и спорта, коворкинг, соседский комьюнити-центр, водные объекты. \n\nЗдесь впервые появится \"среда комфорта\" — к ней относятся тренажерный зал, детская игровая, библиотека, лобби-бар и общественная гостиная с кинозалом. Неважно, сколько вам лет и чем вы увлекаетесь, — в \"Среде на Лобачевского\" каждый найдет занятие по душе.\n\n—Ландшафтный парк во дворе.\n—Водный сад с зонами отдыха.\n—Зоны коворкинга. \n—Дизайнерские гранд-лобби.\n—Фитнес студии. \n—Бесключевой доступ. \n—Подземный паркинг",
    "link": "https://www.cian.ru/sale/flat/310720845/"
  },
  {
    "title": "Апартамент в ЖК Balchug Residence ",
    "price": "50000000",
    "location": "Москва, ЦАО, р-н Замоскворечье, м. Новокузнецкая, Садовническая улица, 29",
    "metro": "Новокузнецкая",
    "description": "ID: 555871\nСтильный 2-комнатный апартамент площадью 62 кв.м. в квартале Balchug Residence на Золотом острове.\n\nАпартамент с новой качественной отделкой. Планировочным решением предусмотрены: гостиная-кухня, изолированная спальня, санузел с душевой кабиной, вместительная гардеробная.\n\nАпартамент полностью меблирован. Встроенная кухня оснащена необходимой бытовой техникой. Предусмотрена система кондиционирования и приточно-вытяжной вентиляции. Высота потолка 3.2м.\n\nПанорамные окна ориентированы во двор с красивым видом на Никольскую церковь.\n\nКруглосуточная охрана, пропускной режим, закрытая территория, подземный паркинг.\n\nУдобное расположение дома: до Садового кольца около 2 км, до станции метро Новокузнецкая 8 минут пешком. Развитая инфраструктура: рядом кафе и рестораны, фитнес и спортивные школы, детские сады и элитные учебные заведения, скверы и парки.\n\nУчастник ассоциации AREA.\n\n\nНомер объекта: #1/555871/14501",
    "link": "https://www.cian.ru/sale/flat/308878597/"
  },
  {
    "title": "2-комн. квартира, 172,1 м², 1/6 этаж ",
    "price": "699850000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Кропоткинская, 3-й Обыденский переулок, 1С1",
    "metro": "Кропоткинская",
    "description": "Роскошная городская вилла с приватным входом с улицы. Вилла имеет все лучшие составляющие частной усадьбы: закрытое патио на улице, террасу на кровле с зоной барбекю и дровяной камин. В вилле спланированы три спальни с мастер-блоками и кухня-гостиная. Окна выходят на две стороны - Храм Илии Пророка [XVII век] и тихий уютный 2-й Обыденский переулок.; \n\n \"Обыденский N1\" - клубный дом в уютной части Остоженки от Sminex, перфекционистов Fine Development. Дом расположен в 150 метрах от храма Христа Спасителя, в наиболее уютной и тихой части \"золотой мили\". \n\nЭто настоящий клубный дом всего на 26 квартир, ситихаусов, вилл и пентхаусов. Одна из главных особенностей дома - богатое содержание для жителей: Lounge с библиотекой для отдыха и встреч с гостями и соседями; лобби-бар, где можно выпить кофе или взять его с собой; бесплатный фитнес только для жителей дома по стандарту Fit Lab; детские развивающие пространства по стандарту Kids Lab - игровая площадка во дворе и детская комната; уютный внутренний двор-сад. \n\n\"Обыденский N1\" - красивый, изысканный дом в стиле неоклассики с просторным двухуровневым, светлым, шикарным лобби с потолками 6,5 м и дорогой отделкой. \n\nИз окон большинства лотов открываются прекрасные виды на храм Христа Спасителя, Кремль, Москву-реку, храм пророка Илии Обыденного, тихие красивые улицы Остоженки. \n\nРядом есть всё для здорового и активного образа жизни (пробежки и велопрогулки): набережные центра Москвы с велодорожками, парки \"Музеон\", Парк Горького и Нескучный Сад, образующие променад длиной более 8 км. \n\nО жителях и доме заботится Служба комфорта Smineх, которая предлагает сервис уровня 5-звёздочных отелей и сохраняет изначальный облик и концепцию дома. \n\nКлубный дом от Sminex - девелопера N1 премиальной и элитной недвижимости. Компания обладает 23-летним опытом строительства жилой и коммерческой недвижимости. За это время Sminex реализовал более 100 проектов площадью 8 млн кв. м. \n\nДля нас важно создавать уютные и красивые дома, поэтому мы никогда не экономим. В проектах от Sminex, как в хорошем костюме, красиво даже с изнанки, при этом каждый дом на 100% соответствует изначальному проекту.",
    "link": "https://www.cian.ru/sale/flat/308011956/"
  },
  {
    "title": "Апартаменты с отельным сервисом ",
    "price": "70000000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 22с1",
    "metro": "Москва-Сити",
    "description": "ID 254 663. Апартаменты с 1-й спальней общей площадью 72 м² в комплексе небоскрёбов премиум-класса Neva Towers. Выполнена дизайнерская в современном стиле, интерьер оформлен в светлых тонах. Апартамент полностью меблирован и укомплектован бытовой техникой. Планировка: кухня-гостиная, спальня, ванная комната, прихожая. Панорамное остекление от пола до потолка.",
    "link": "https://www.cian.ru/sale/flat/309804987/"
  },
  {
    "title": "Жилой комплекс бизнес-класса SOUL ",
    "price": "25026498",
    "location": "Москва, САО, р-н Аэропорт, м. Сокол, 2-й Амбулаторный проезд, 23АС4",
    "metro": "Сокол",
    "description": "Прямая продажа от застройщика!\nПродается 2-к. квартира квартира номер 630 общей площадью 65.2 кв.м. на 16-м этаже 29 этажного дома, Корпус 5. Без отделки.\n\nПроект бизнес-класса Soul от девелопера FORMA. До метро Сокол 11 мин пешком. Архитектура от британского бюро SimpsonHaugh. Благоустройство дворов — Gillespies. Центральная площадь с фонтанами и местами для отдыха. Оборудованные детские и спортивные площадки. \n\nВ центре проекта объект культурного наследия — общественное пространство Изофабрика, построенная в 30-х годах по проекту архитектора Георгия Гольца. Здесь будут располагаться мастерские для взрослых и детей, образовательный центр, рестораны и кафе.\n\nКвартиры с панорамными окнами, французскими балконами, мастер-спальнями и гардеробными. Высота потолков от 3,1 м. На последнем этаже 3,5 м.\n\nВ проекте 2 детских сада на 100 и 200 малышей. Фит-рум, коворкинг, дизайнерские лобби, подземный паркинг и келлеры.",
    "link": "https://www.cian.ru/sale/flat/299852244/"
  },
  {
    "title": "Лучшая цена за кв.м. ",
    "price": "75990000",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "Номер объекта 83343. \n\nВ клубном доме премиум-класса к продаже предлагаются двухкомнатные апартаменты. Общая площадь 64,2 кв.м. Апартаменты с современным дизайнерским ремонтом полностью готовы к проживанию, укомплектованы всей необходимой мебелью и техникой европейских производителей. В отделке использованы дорогие качественные материалы, мрамор, ценные породы дерева, в доме имеется многоуровневая система очистки воды, централизованная система кондиционирования. Стеклопакеты с повышенной шумоизоляцией. \n\n Планировочное решение: гостиная с кухонной зоной, санузел, спальня с санузлом и душевой кабиной. \n\n Окна выходят на тихую улицу.\n\n ЖК \"Vesper Tverskaya\" - это комплекс апартаментов класса de luxe с сервисом 5*-го отеля и своей инфраструктурой. Расположен в самом сердце столицы, на одной из главных красивых улиц города - Тверская, в районе метро Маяковская, что придает свою особую атмосферу жизни. Комплекс состоит из двух зданий, соединяющихся общими этажами, на которых расположены ресторан, кофейня, спа, фитнес с бассейном, торговая галерея. \n\nБыстрый выход на сделку. Оперативный показ. Звоните!",
    "link": "https://www.cian.ru/sale/flat/297469215/"
  },
  {
    "title": "2-комн. квартира, 55,47 м², 2/12 этаж ",
    "price": "19304225",
    "location": "Москва, ЗАО, р-н Кунцево, м. Кунцевская, 48-й кв-л, Кутузовский Квартал ЖК",
    "metro": "Кунцевская",
    "description": "О квартире\n  \nПродаётся 2-комнатная квартира общей площадью 55.47 кв.м. без отделки. Квартира расположена на 2 этаже корпуса 4.2 в жилом комплексе бизнес-класса \"Среда на Кутузовском\" в пешей доступности от метро \"Кунцевская\".\n\nО жилом комплексе\n\nКомплекс предназначен для людей, которые ставят в приоритет свой комфорт, умеют прислушиваться к себе и понимают, что нужно для внутренней гармонии. Это проект для тех, кто ценит свое время и использует его правильно. Для тех, кто умеет радоваться тому, что есть. \"Среда на Кутузовском\" — личное место силы и гармонии в двух шагах от центра города.\n\nИнфраструктура\n\nЖилой комплекс строится в престижном и зеленом Кунцево. Здесь расположены различные торговые центры, престижные учебные заведения (МГУ, РЭУ им. Плеханова, Финансовый университет при Правительстве РФ, РУДН) медицинские клиники.\n\nПредставлены широкие возможности для поклонников разных видов спорта: от бега в ближайших парках и велозаездов до гребли, баскетбола, футбола, хоккея, фигурного катания и катания на лыжах. На каждый день подойдет World Class с открытым бассейном — он находится всего в 1 минуте от дома.\n\nВыбор мест для прогулок также разнообразен: Суворовский парк, лесной массив Крылатских холмов, Москворецкий парк и природный заказник \"Долина реки Сетунь\".\n\n10 мин пешком:\n-м. Кунцевская \n-вся необходимая инфраструктура \n\n515 мин на авто:\n-Северо-Западная хорда\n-Кутузовский проспект\n-Рублевское шоссе\n-МКАД\n-Можайское шоссе\n\nОсобенности\n\nПроект сочетает в себе ритмичность и динамичность, благодаря своей архитектуре, при он этом окружен зеленью и парками. \"Среда на Кутузовском\" погружает в активный и разнообразный образ жизни, дает вариативные возможности досуга и вдохновляет на новые свершения. \n\n—Уникальные сервисы \"Среда детства\", \"Среда спорта\"\n—Зоны отдыха у воды \n—Принцип многослойности в архитектуре\n—Зона барбекю\n—Террасы\n—Пентхаусы\n—Умный паркинг\n—Гайдбук по управлению умным домом\n—Окна в пол на всех этажах",
    "link": "https://www.cian.ru/sale/flat/304753618/"
  },
  {
    "title": "Апартаменты с отельным сервисом ",
    "price": "92880000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 22с1",
    "metro": "Москва-Сити",
    "description": "ID 254 217. Угловые апартаменты с видами на \"Москва-Сити\" в комплексе небоскрёбов премиум-класса Neva Towers. Выполнена современная дизайнерская отделка в приятных кремовых тонах. Апартамент полностью меблирован и укомплектован бытовой техникой. Планировка: угловая кухня-гостиная, угловая спальня со своей ванной комнатой, гостевой санузел, прихожая с гардеробом. Панорамное остекление от пола до потолка, виды на две стороны света, на деловой центр \"Москва-Сити\".",
    "link": "https://www.cian.ru/sale/flat/309804983/"
  },
  {
    "title": "1-комн. квартира, 45 м², 2/16 этаж ",
    "price": "23274675",
    "location": "Москва, ЗАО, р-н Филевский парк, м. Фили, Береговой проезд, 2",
    "metro": "Фили",
    "description": "Продается 1-комнатная квартира на 2 этаже с панорамным остеклением и видом на Береговой пр-д.\n\nБереговой-2 - премиальный дом на берегу Москвы-реки. Фасад комплекса, выполненный из стекла и алюминия, визуально напоминает водопад, а форма - волну, что ассоциируется с вечным течением. Внутренние пространства продолжат экстерьер здания. Мягкие тона, натуральные материалы создадут эстетику тихой роскоши вне времени.\n\nЖителю Береговой-2 станут доступны:\n- общественные пространства на крыше с видом на Москва-Сити\n- лобби-гостиная с переговорной на первом этаже\n- закрытый парковый двор с ландшафтным дизайном\n- прямой выход на тихую пешеходную набережную Москвы-реки\n- зоны для тренировок на воздухе\n- детская инфраструктура \n\nВ доме у реки новые квартиры - без отделки. В них - только окна в пол, высокие потолки и гармоничные линии. В экспозиции представлены редкие форматы квартир - с изолированными спальнями, гардеробными и постирочными, видовыми ванными комнатами. \n\nБереговой-2 находится в историческом районе Москвы - Фили. В окружении - благоустроенные парки, прогулочные набережные, объекты инфраструктуры и бытовые сервисы, детские сады и школы. \n\nДействуют выгодные программы покупки от застройщика. \nСвяжитесь и узнайте подробности.",
    "link": "https://www.cian.ru/sale/flat/296921064/"
  },
  {
    "title": "Видовая квартира с террасой ",
    "price": "135000000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Улица 1905 года, улица Костикова, 4к3",
    "metro": "Улица 1905 года",
    "description": "ID 251 060. Просторная квартира с собственной террасой в комплексе премиум-класса Lucky в Пресненском районе. Квартира с 2-мя спальнями общей площадью 116 м² расположена в корпусе 6К. Выполнен новый премиальный ремонт в современном стиле. Над интерьером работала итальянская студия Molteni Group, известная работой над Four Seasons в Майами и Шанхае. \n\nКвартира полностью укомплектована мебелью и бытовой техникой премиум-класса, всё абсолютно новое, никто не жил. Встроенная кухня от итальянского бренда Dada. Благодаря панорамным окнам пространство наполнено естественным светом, открываются виды на две стороны света.\n\nПланировка: светлая угловая гостиная-кухня со столовой зоной, уютная мастер-спальня с собственным санузлом и гардеробной, вторая спальня, ванная комната, постирочная, прихожая. Из мастер-спальни спланирован выход на открытую террасу.",
    "link": "https://www.cian.ru/sale/flat/310269057/"
  },
  {
    "title": "2-комн. квартира, 82,6 м², 3/12 этаж ",
    "price": "83313300",
    "location": "Москва, ЗАО, р-н Раменки, м. Мичуринский проспект, улица Сергея Бондарчука, 4",
    "metro": "Мичуринский проспект",
    "description": "Продается просторная квартира площадью 82.60 м2 в жилом комплексе РЕКА. Квартира находится в 1 секции корпуса 2 введен в эксплуатацию в 4 кв. 2023. Этаж 3-й из 12. \nВ квартире продуманная функциональная планировка с просторной кухней  25.90 м2. Жилая площадь  34.10 м2. Высота потолка от 3,65 м. Изолированные комнаты, 2 санузла(1 раздельный и 1 совмещенный). Окна на одну сторону. Виды на природный парк и реку.\n\n\nРЕКА - клубный дом от Донстрой на западе Москвы, у границы природного заповедника \"Долина реки Сетунь\", по соседству с МГУ и МГИМО, дипломатическими представительствами зарубежных стран. В 5 минутах ходьбы находится станция метро \"Мичуринский проспект\", от которой до центра можно доехать за 15 минут. Также 15 минут понадобится, чтобы добраться на автомобиле до Садового кольца.\n\nПрямо из дома можно попасть в природную часть грандиозного парка \"Событие\". Здесь созданы детские игровые площадки \"Луг\" и \"Лес\", большая воркаут-зона, поле для командных видов спорта, площадка для пикников, смотровые площадки с великолепными видами, летний амфитеатр для лекториев и летняя школа.\n\nАрхитектурный проект дома выполнен в стиле современной классики: фасады с облицовкой из натурального камня и металлическими декоративными элементами.\n\nВ доме представлены элитные клубные резиденции. Одна из секций целиком состоит из квартир с финишной авторской отделкой: дизайнерские интерьеры, итальянские кухни, премиальная бытовая техника и сантехника. В наличии имеются пентхаусы с террасами и каминами.\n\nВ непосредственной близости от дома предусмотрены школы, детские сады, магазины, фитнес-центры, кафе и рестораны, медицинские центры - все, что необходимо для жизни.\n\nЗакрытый двор без машин обеспечен круглосуточной охраной и системами контроля доступа. Двор создан как ландшафтное продолжение окружающих природных парков и зонирован для различных видов отдыха, детских игр, занятий спортом. \nРаботает шоурум.\n\nПозвоните и запишитесь на показ квартиры.",
    "link": "https://www.cian.ru/sale/flat/309357160/"
  },
  {
    "title": "2-комн. квартира, 99,71 м², 9/14 этаж ",
    "price": "133800000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Спортивная, улица Усачева, 15А",
    "metro": "Фрунзенская",
    "description": "ХАРАКТЕРИСТИКИ КВАРТИРЫ \nСвободная планировка. Стены в квартире не возведены.\n\nПЛАНИРОВКОЙ ПРЕДУСМОТРЕНО: кухня-столовая-гостиная, мастер-спальня с  санузлом и гардеробом, гостевая спальня, гостевой санузел с постирочной, гардеробная, холл\n\nВ квартире 3 окна, одно из них с балконом.\n\nВысота потолков - 3, 30 м.\n\n\nУСЛОВИЯ ПРОДАЖИ\n\n- свободная продажа;\n- быстрый выход на сделку;\n- возможна ипотека.\n\nБонус агенту. Без комиссии для покупателя.\n\n\nО КОМПЛЕКСЕ\n\nЖК Садовые Кварталы состоит из 5 кварталов с закрытой, приватной и безопасной внутренней территорией без машин, детскими игровыми зонами, беседками и пешеходными дорожками.\n\nЖилой комплекс оборудован современными системами безопасности, парковкой и имеет благоустроенные зоны отдыха. Развитая инфраструктура комплекса включает магазины, кафе и спортивные объекты, что обеспечивает все необходимые условия для комфортной жизни.",
    "link": "https://www.cian.ru/sale/flat/310156598/"
  },
  {
    "title": "1-комн. квартира, 66,6 м², 2/12 этаж ",
    "price": "144430000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Фрунзенская, Фрунзенская набережная, 30",
    "metro": "Фрунзенская",
    "description": "Уютная светлая квартира с одной спальной комнатой. Грамотное планировочное решение позволяет отделить приватную зону от общественной.\n\n\"Фрунзенская набережная\" - долгожданный и неповторимый элитный клубный город-парк в престижном и желанном месте на Фрунзенской набережной, где нет и не появится новых домов такого класса. Он находится в глубине парка площадью 3,1 гектара, где царит атмосфера загородной тишины и безмятежности.\n\nКлубный город-парк формируют три элегантных архитектурных стиля: неоклассика, современный стиль и авангард. Они воплощены в домах высотой от 5 до 13 этажей и роскошных двухэтажных виллах. Из панорамных окон открываются захватывающие виды на Кремль, Москву-реку, парк Горького и Нескучный сад. На масштабной территории только для своих создана богатейшая в своём классе насыщенная инфраструктура общей площадью 2700 кв. м. В отдельном здании находится Clubhouse - беспрецедентный инфраструктурный центр только для жителей c безграничными возможностями для общения, спорта и детского развития. В нём расположены: клубная гостиная для знакомства и общения людей своего круга; богатейшая инфраструктура для детей - игровой центр и бассейн; фитнес с 25-метровым бассейном и зоной спа.\n\nВо дворе-парке есть детские игровые площадки (600 кв. м), уникальная для элитного класса площадка для командных видов спорта (360 кв. м), пространство для йоги и медитации, воркаут-зона (100 кв. м).\n\nВ городе-парке более 150 вариантов квартир с особыми атрибутами: частными бассейнами, патио, видовыми террасами, дровяными каминами, потолками высотой до 7 метров.\n\nЖить на Фрунзенской набережной всегда считалось престижным и комфортным. Здесь много зелени, а монументальная набережная открывает безграничные возможности для прогулок.\n\nВ 100 метрах находится Москва-река, за которой раскинулись парк Горького, Нескучный сад и Воробьёвы горы - всего 219 гектаров природных пространств.",
    "link": "https://www.cian.ru/sale/flat/310108244/"
  },
  {
    "title": "Без обременений. Продажа срочная! ",
    "price": "21000000",
    "location": "Москва, ЮВАО, р-н Лефортово, м. Авиамоторная, проезд Невельского, 1к4",
    "metro": "Авиамоторная",
    "description": "ID 538958. Срочная продажа 1-комнатной квартиры в ЖК бизнес-класса \"Символ\" общей площадью 45 м².\n\nОдин взрослый собственник. Без обременений.\nКвартира приобреталась от застройщика, все необходимые документы собраны и готовы к сделке.\nПомощь в одобрении ипотеки.\n\nО ПРОЕКТЕ:\nКвартал бизнес-класса СИМВОЛ расположен в историческом районе Лефортово, на границе ЦАО.\n\nКЛЮЧЕВЫЕ ДЕТАЛИ:\n- Общая площадь 45 м².\n- Без чистовой отделки.\n- Великолепный панорамный вид на Москву.\n- Высокие потолки: 3 м.\n- Есть готовый дизайн-проект квартиры.\n- Имеется машино-место (не входит в стоимость).\n\nПРЕИМУЩЕСТВА:\n- 3 станции метро в пешей доступности \"Площадь Ильича\" / \"Римская\" и \"Авиамоторная\".\nУдобная транспортная доступность — 2 км от Садового кольца, удобный выезд на ТТК.\n- Охраняемый подземный паркинг.\n- Дизайнерская отделка входных групп и общественных зон.\n- Предусмотрены общественные пространства для отдыха, работы и учебы: детский клуб, коворкинг, Бауманский лицей, фитнес-рум.\n- 10 га — площадь собственного парка.\nВ пешей доступности Лефортовский парк, парк Казачьей Славы и благоустроенная набережная реки Яузы.\n\nУважаемые клиенты, звоните! В чате отвечает бот.\nЯ буду рада ответить на Ваши дополнительные вопросы, а также провести для Вас оперативный показ!\n\nВозможно, Вы искали: Бизнес-класс. Квартира. Однокомнатная квартира. Москва. Купить квартиру в Москве. Купить однокомнатную квартиру. Продажа квартиры. Жилая недвижимость. Продажа. Район Лефортово. Метро Авиамоторная. Срочно.\n\n\n Агентам просьба не беспокоить!\n\nНомер объекта: #1/538958/19100",
    "link": "https://www.cian.ru/sale/flat/309832606/"
  },
  {
    "title": "Беспроцентная рассрочка ",
    "price": "58480800",
    "location": "Москва, ЮАО, р-н Даниловский, м. Тульская, улица Серпуховский Вал, 7",
    "metro": "Тульская",
    "description": "Продается 2-комнатная квартира общей площадью 70,80 кв.м на 2 этаже в жилом комплексе премиум-класса \"Дом 7 Даниловский\".\n Срок сдачи: 2 квартал 2027 года.\nПремиальный жилой комплекс \"Дом 7 Даниловский\" расположится в тихом уголке \"старой Москвы\" поблизости от центра города, на улице Серпуховский Вал. Приватный проект вдали от городского шума станет оазисом спокойствия и гармонии среди суеты мегаполиса.\nАвтором архитектурной концепции стало именитое российское бюро \"Остоженка\". В проекте представлены квартиры как с предчистовой отделкой white box, так и с дизайнерской чистовой отделкой, а также 5 видовых пентхаусов с собственными террасами.\nНа первых этажах расположатся разнообразные сервисы, включая:\n        Фитнес-зал;\n        Камерный ресторан;\n        Детские игровые;\n        Коворкинг и переговорные;\n        Лаунж-зоны.\nНа внутренней территории комплекса общей площадью 1 га появится ландшафтный парк, разработанный архитектурной дизайн-студией GAFA, где каждый найдет то, что ему по душе: места для занятий спортом и настольным теннисом, детские площадки, уединенные уголки для медитации и спокойного отдыха.\nДля удобства жителей в подземной части дома предусмотрен паркинг на 137 машино-мест, а также келлеры. На съезд и выезд будет работать система распознавания номеров.\n \n\"Дом 7 Даниловский\"  это жизнь премиум-класса, которой хочется наслаждаться каждый день.",
    "link": "https://www.cian.ru/sale/flat/303330158/"
  },
  {
    "title": "2-комн. квартира, 54,4 м², 11/43 этаж ",
    "price": "30990000",
    "location": "Москва, ЗАО, р-н Раменки, м. Кутузовская, 1-й Сетуньский проезд, 8",
    "metro": "Кутузовская",
    "description": "ID: 562671\nКомфортная 2-комнатная квартира площадью 54.4 кв.м. с видом на МГУ в премиальном жилом комплексе HIDE.\n\nКвартира с отделкой Whitebox. Планировочное решение: просторная гостиная с зоной кухни, спальня, совмещенный санузел, гардеробная.\n\nИз окон квартиры открывается прекрасный вид на МГУ.\n\nHIDE - модный и комфортный жилой комплекс с уникальной архитектурой и лучшими видовыми характеристиками, расположенный в престижном экологичном районе Раменки. Здесь есть все необходимое для комфортного проживания: высокий уровень сервиса для резидентов, надежная система охраны, собственный парк, lounge-зоны с камином, кафе и фитнес-центр, терраса с зоной для пикника. Предусмотрен 2-уровневый подземный паркинг с зарядками для электромобилей.\n\nОтличная транспортная доступность: 10 минут до Москва-Сити, 5 минут до Кутузовского проспекта.\n\nУчастник ассоциации AREA.\n\n\nНомер объекта: #1/562671/14501",
    "link": "https://www.cian.ru/sale/flat/308418795/"
  },
  {
    "title": "2-комн. апартаменты, 45,2 м², 4/20 этаж ",
    "price": "42460609",
    "location": "Москва, ЦАО, р-н Пресненский, м. Краснопресненская, улица Красная Пресня, 3",
    "metro": "Краснопресненская",
    "description": "Продаются 2-комнатные апартаменты площадью 45,20 на 4-м этаже 20-этажного дома. ДОМА СДАНЫ.  \n\nКомплекс апартаментов SkyView расположился в самом сердце Пресни — района с богатым историческим и культурным наследием.\nЧетыре элегантные башни гармонично вырастают из исторической застройки вверх и в будущее. Здесь созданы идеальные условия для жизни — роскошной и комфортной, насыщенной и безмятежной, включенной в столичный ритм и избавленной от суеты. В вашем распоряжении ежедневно будут доступны премиальный фитнес клуб с бассейном 25м, рестораны.\nТщательно продуманные планировки дают возможность сформировать персональное жизненное пространство, отвечающее вашему характеру и образу жизни. План вашей жилой территории гибко следует за вашими планами на жизнь. Эта территория не ограничивается стенами ваших апартаментов. Архитектура комплекса SkyView радует глаз не только снаружи, но и изнутри. Закругленная геометрия башен обеспечивает все апартаменты завораживающими видами на Москву, которая становится частью вашей домашней обстановки. Уникальный силуэт, разнообразие восприятия с разных видовых точек, максимальные видовые характеристики и одновременно приватность для жильцов комплекса.",
    "link": "https://www.cian.ru/sale/flat/308070371/"
  },
  {
    "title": "2-комн. апартаменты, 62,7 м², 9/32 этаж ",
    "price": "49800000",
    "location": "Москва, ЗАО, р-н Дорогомилово, м. Поклонная, Поклонная улица, 9",
    "metro": "Парк Победы",
    "description": "104940 ЖК Поклонная 9\n\nАпартаменты на 9 этаже общей площадью 62,7 кв. м., \nс отделкой без мебели.\nВеликолепный вид на долину реки Сетунь.\n\nЗвоните. Будем рады ответить на возникшие вопросы.",
    "link": "https://www.cian.ru/sale/flat/308907051/"
  },
  {
    "title": "От застройщика Capital Group ",
    "price": "74364100",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 21с2",
    "metro": "Москва-Сити",
    "description": "К продаже предлагается уютный 2-х комнатный видовой апартамент от застройщика площадью 80,6 кв.м, расположенный на 59 этаже знакового небоскреба ОКО. Апартамент полностью готов к проживанию, ключи передаются в день покупки. Высококачественные отделочные материалы с использованием природного камня, полы из натурального дерева. Шикарная кухня-гостиная площадью 32,9 кв.м укомплектована итальянским кухонным гарнитуром Rifra и техникой Kuppersbusch. В санузлах установлена премиальная сантехника Fantini. Просторная спальня площадью 16,7 кв.м оборудована собственной гардеробной и ванной комнатой 9 кв. м. Из всех панорамных окон открываются вдохновляющие виды на башни Москва-Сити, город и центр столицы. Многофункциональный комплекс ОКО - это одно из самых технологичных воплощений высотных проектов в Москве и один из самых высоких жилых небоскребов России и Европы высотой 354 метра. В собственной инфраструктуре и окружении комплекса продумано и реализовано все, что необходимо для жизни: от концептуальных ресторанов, премиального фитнес-клуба, школ танцев на высоте до магазинов в одном из крупнейших в Москве торговом центре. Премиальный сервис 24/7: служба безопасности, ресепшен, консьерж-сервис, подземный паркинг.",
    "link": "https://www.cian.ru/sale/flat/288136857/"
  },
  {
    "title": "2-комн. квартира, 77 м², 9/14 этаж ",
    "price": "65000000",
    "location": "Москва, ЗАО, р-н Раменки, м. Минская, проспект Генерала Дорохова, 39к1Г",
    "metro": "Минская",
    "description": "ID 261 103. Квартира н задатке до конца декабря.\nКвартира с 2-мя спальнями в комплексе бизнес-класса West Garden на западе Москвы у реки Раменки. Квартира общей площадью 77 м² расположена на 9-м этаже в корпусе 4. \n\n\nВыполнен  дизайнерский ремонт в светлых лаконичных тонах с использованием натуральных материалов. На полу инженерная доска, плитка Italon, тёплый пол под плиткой. Интерьер укомплектован мебелью из МДФ и техникой. Потолок — штукатурка, гипсокартон.\nСпланирована просторная кухня-гостиная с угловым остеклением, мастер-спальня с собственной гардеробной, вторая спальня, 2 санузла, холл. Установлен электрокамин, электрокарнизы для штор. Премиальная техника Kuppersbusch, Asko. Кондиционеры во всех трёх комнатах. Измельчитель, фильтр питьевой воды, плюс в комплексе своя система очистки проточной воды. \nБлагодаря панорамным окнам пространство наполнено естественным светом, открываются виды на благоустроенную территорию комплекса с ландшафтным дизайном.",
    "link": "https://www.cian.ru/sale/flat/309583372/"
  },
  {
    "title": "2-комн. квартира, 35,2 м², 8/59 этаж ",
    "price": "14766400",
    "location": "Москва, ЗАО, р-н Можайский, м. Давыдково, Сет ЖК",
    "metro": "Давыдково",
    "description": "Старт продаж в жилом комплексе бизнес-класса SET. \n  \n2-комнатная квартира площадью 35.20 кв.м, расположенная в корпусе 2, на 8 этаже 59 этажного дома. \n  \nО жилом комплексе \n  \nSET имеет стратегически выгодное расположение в ЗАО, в районе с большой историей и блестящим будущим: между природной зоной долины реки Сетунь и Кутузовским проспектом. \n  \nПешком: \n Метро \"Давыдково\"  17 минут \n Парк \"Долина реки Сетунь\"  3 минуты \n  \nНа машине: \n \"Москва-Сити\"  15 минут \n Садовое кольцо  20 минут \n ТЦ \"Океания\"  8 минут \n ТЦ \"Времена года\"  13 минут \n Сколково  12 минут \n Гребной канал  17 минут \n  \nАрхитектурный облик нового комплекса разработан \"СПИЧ\", бюро с мировым именем. Оригинальная геометрия новых зданий выдержана в авангардной стилистике начала XX века. \n  \nВ рамках возведения первой очереди предусмотрено три корпуса высотой 18, 45 и 59 этажей. На верхних этажах спроектированы общедоступные смотровые площадки с панорамным обзором на центр столицы. \n  \nКорпуса будут объединены единым стилобатом, где разместятся центр культуры и досуга, медицинский центр и аптека, кафе и ресторан, продуктовые магазины. \n  \nФункциональные планировочные решения \n  \nВ SET предусмотрены различные планировочные решения: от эргономичных студий до просторных многокомнатных квартир  с панорамным остеклением, окнами на три стороны света, мастер-спальнями и террасами, а также система \"умная квартира\", которая включает: \n  \n Контроль проникновения через входную дверь \n Система управления освещением \n Система управления розетками \n Система защиты от протечек с функцией перекрытия воды \n Система управления температурой в квартире \n  \nИнженерия и безопасность \n  \nВход в подъезд доступен по биометрическим считывателям Face ID, потребности резидентов обеспечат скоростные лифты с интеллектуальной системой распределения пассажиропотока и усиленным сотовым сигналом, круглосуточная связь с охраной через приложение и телефонию. На территории комплекса и паркинга, в местах общего пользования будет установлена современная система видеонаблюдения. \n  \nБлагоустройство \n  \nКонцепция благоустройства разработана студией ландшафтного дизайна L.Buro в скандинавском стиле. \nЗдесь предусмотрен целый ряд зон для активного и расслабленного отдыха: \n  \n Воркаут-площадка с современными уличными тренажерами \n Двухуровневый игровой комплекс для детей \n Шезлонги под навесом \n Рукотворный водоем в виде небольшого лесного озера \n Площадка для йоги \n Лаунж-зона - уличная терраса с видом на сад \n  \nПремиальная инфраструктура в шаговой доступности \n  \nЗастройка SET включает в себя не только жилые корпуса, но и инфраструктурные объекты. Все необходимое для повседневного комфорта будет расположено в шаговой доступности: \n  \n Фитнес-клуб с бассейном \n Детская школа искусств \n Ведущая городская школа и детский сад \n Масштабный плей-хаб для юных резидентов \n Центр культуры и досуга \n Медицинский центр \n Кафе и рестораны \n Мини-маркет \n  \nПроектом предусмотрен двухуровневый подземный охраняемый паркинг на 495 ма",
    "link": "https://www.cian.ru/sale/flat/308951565/"
  },
  {
    "title": "2-комн. квартира, 72,8 м², 28/41 этаж ",
    "price": "73000000",
    "location": "Москва, САО, р-н Хорошевский, м. Аэропорт, Ленинградский проспект, 37/6",
    "metro": "Аэропорт",
    "description": "ID 278 431. Видовая квартира площадью 73 м² в комплексе премиум-класса Prime Park с презентабельной входной группой от британского бюро Dyer. Квартира  расположена на 28-м этаже с панорамными видами на город, Останкинскую телебашню, \"ВТБ Арена\". Выполнен премиальный дизайнерский ремонт.\n\nСпланирована светлая гостиная с обеденной зоной и кухней, мастер-спальня со своей ванной комнатой и гардеробной, прихожая со встроенным гардеробом, гостевой санузел, постирочная. Квартира полностью укомплектована современной мебелью и бытовой техникой.",
    "link": "https://www.cian.ru/sale/flat/311036856/"
  },
  {
    "title": "2-комн. квартира, 62,7 м², 24/32 этаж ",
    "price": "38486514",
    "location": "Москва, ЮЗАО, р-н Черемушки, м. Калужская, Херсонская улица, 43к5",
    "metro": "Калужская",
    "description": "Продаётся 2-комнатная квартира в сданном доме (Херсонская улица, 43к5), срок сдачи: II-кв. 2021, общей площадью 62.7 кв.м., на 24 этаже. Квартира сдается с предчистовой отделкой White box. ЖК ONYX Deluxe 3-х секционный жилой дом \"бизнес-класса\" с переменной этажностью (26 -32 этажа, подземный паркинг). Дом строится по индивидуальному проекту на пересечении улиц Наметкина и Херсонская (ЮЗАО).",
    "link": "https://www.cian.ru/sale/flat/310580355/"
  },
  {
    "title": "Лучшая цена в доме! ",
    "price": "74100000",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "ЭКСКЛЮЗИВ. Вашему вниманию предлагаются апартаменты общей площадью 60,7 кв.м. в клубном доме премиум-класса Vesper Tverskaya.\n\nВ апартаментах выполнена современная отделка с использованием натуральных материалов (дерево, мрамор). Мебель и предметы интерьера от ведущих европейских производителей.\n\nVesper Tverskaya — апартаменты с сервисом 5* отеля, где создается настоящий культ сервиса и безукоризненно выполняются все пожелания резидентов: консьерж-сервис 24/7.\n\nДля владельцев апартаментов будет круглосуточно открыта инфраструктура отеля — ресторан высокой кухни, wellness клуб с бассейном и СПА.\n\nВ комплексе установлена сложная система очистки воды, центральное кондиционирование, приточно-вытяжная вентиляция, повышенный уровень шумоизоляции.\n\nУчастник ассоциации AREA\n\nНомер объекта: #1/557818/131",
    "link": "https://www.cian.ru/sale/flat/309950243/"
  },
  {
    "title": "2-комн. апартаменты, 71,8 м², 8/17 этаж ",
    "price": "46626920",
    "location": "Москва, ЗАО, р-н Филевский парк, м. Филёвский парк, улица Василисы Кожиной, вл25/1",
    "metro": "Парк Победы",
    "description": "Видовой апартамент с отделкой White box площадью 71,8 кв.м. на 8-м этаже с просторной кухней-гостиной и двумя спальнями в клубном доме премиум-класса AHEAD. Потолок высотой 3,2 м. Панорамные окна выходят на две стороны: на Москва-Cити и на Филевский парк. Мастер-спальня имеет выделенную гардеробную зону и приватную ванную комнату.      Вторая спальня имеет угловое остекление, диагональная форма окна позволяет организовать рабочую зону с захватывающим видом. В кухне-гостиной площадью 28 метров удобно сделать функциональное зонирование. Из окон шириной почти 3 метра можно будет наблюдать потрясающие закаты.      Инженерное оснащение выполнено с учетом современных технологических решений: централизованная система кондиционирования VRF c возможностью регулировки температурного режима в каждом помещении, скрытые бесшумные воздуховоды, качественная звукоизоляция, устанавливаются внутрипольные конвекторы. Двухкамерные стеклопакеты Schuco с алюминиевым профилем, обладают высокими показателями шумопоглощения и оснащены возможностью проветривания. Стекла покрыты светоотражающим напылением.",
    "link": "https://www.cian.ru/sale/flat/308017401/"
  },
  {
    "title": "Лучшее предложение! Звони! ",
    "price": "160350000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Киевская, переулок 1-й Тружеников, 16",
    "metro": "Киевская",
    "description": "133230 ЖК Brodsky\n\nЭксклюзив! Показываю в любое время, Ключи.\nКвартира с отделкой в современном стиле общей площадью  106,9 кв. м. \nПросторная кухня-столовая-гостиная. Кухня полностью оснащена бытовой техникой Miele, в том числе винный холодильник. 1  спальня со своей ванной комнатой и местом для гардероба.\nПри входе в квартиру расположен гостевой санузел, сезонная гардеробная, хозяйственная комната с установленной стиральной машинкой.\nКомфорт и качество жизни обеспечивают технологии \"умный дом\" и система TION, очищающая воздух по медицинским стандартам от всех мельчайших видов загрязнений, и арочными дерево-алюминиевыми окнами, с повышенной системой шумоизоляции.\nЕсть возможность приобрести 1 машиноместо за отдельную стоимость.\n\nЭкосистема Kalinka  недвижимость для счастья.",
    "link": "https://www.cian.ru/sale/flat/306226871/"
  },
  {
    "title": "2-комн. апартаменты, 54,9 м², 2/78 этаж ",
    "price": "41175000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 22с2",
    "metro": "Москва-Сити",
    "description": "Новогодние скидки в NEVA TOWERS! -25% на покупку апартамента. Цена указана уже со скидкой. Акция действительна до 31.12.24 г. \nПервоначальный взнос всего 25%, рассрочка 0%\n\nПродается апартамент в отделке White Box в готовом комплексе Neva Towers в Москва-Сити. \n\nПлощадь 54,9  кв.м. на 2 этаже, вид на Сити. \nВозможно использование как Home Office.\n\nNeva Towers - это единственный комплекс в Сити у которого есть свой частный парк на уровне 4-ого этажа, который включается в себя: открытый бассейн, большое количество зон для отдыха и загара, детская площадка, места для прогулки с детьми и занятиям йоги и мн.другое.\n\nNeva Towers расположен на 1-ом Красногвардейском проезде, имеет свою обособленную территорию, собственный сквозной проезд к небоскрёбам - чего нет в основном Сити. Без пропусков и каких-либо препятствий организована свободная зона посадки-высадки пассажиров. Также есть многоуровневый паркинг как для жителей, так и для гостей комплекса.\n\nПолностью заселенные башни, а также очень богатая инфраструктура, которая позволяет жить в комплексе и пользоваться всеми услугами не выходя за его пределы: премиум-фитнес клуб с открытым джакузи и большим бассейном, spa-зоны, закрытый кинозал, рестораны и кафе (Кофемания, Ivanka и пр.), химчистка, аптека, private bank, салон красоты и мн.другое.",
    "link": "https://www.cian.ru/sale/flat/308919134/"
  },
  {
    "title": "Апартамент в ЖК Balchug Residence ",
    "price": "50000000",
    "location": "Москва, ЦАО, р-н Замоскворечье, м. Новокузнецкая, Садовническая улица, 29",
    "metro": "Новокузнецкая",
    "description": "ID: 555871\nСтильный 2-комнатный апартамент площадью 62 кв.м. в квартале Balchug Residence на Золотом острове.\n\nАпартамент с новой качественной отделкой. Планировочным решением предусмотрены: гостиная-кухня, изолированная спальня, санузел с душевой кабиной, вместительная гардеробная.\n\nАпартамент полностью меблирован. Встроенная кухня оснащена необходимой бытовой техникой. Предусмотрена система кондиционирования и приточно-вытяжной вентиляции. Высота потолка 3.2м.\n\nПанорамные окна ориентированы во двор с красивым видом на Никольскую церковь.\n\nКруглосуточная охрана, пропускной режим, закрытая территория, подземный паркинг.\n\nУдобное расположение дома: до Садового кольца около 2 км, до станции метро Новокузнецкая 8 минут пешком. Развитая инфраструктура: рядом кафе и рестораны, фитнес и спортивные школы, детские сады и элитные учебные заведения, скверы и парки.\n\nУчастник ассоциации AREA.\n\n\nНомер объекта: #1/555871/14501",
    "link": "https://www.cian.ru/sale/flat/308878597/"
  },
  {
    "title": "2-к апартаменты в ЖК \"Мята\" ",
    "price": "21000000",
    "location": "Москва, САО, р-н Хорошевский, м. Хорошёвская, 1-я Магистральная улица, 25",
    "metro": "Хорошёвская",
    "description": "Продаются уютные 2-комнатные апартаменты в ЖК \"Мята\"\n\nСобственник, агентов просьба не беспокоить!  \n\nИдеально подходит для сдачи в аренду. много желающих по цене 150 000₽+ в месяц.\n\nПредлагаю вам уникальную возможность приобрести уютные 2-х комнатные апартаменты на 13 этаже современного жилого комплекса \"Мята\", с потрясающим видом на Москва-Сити. Расположение очень удобное: до станций метро Полежаевская и Хорошевская всего 10 минут пешком, а до самого Москва-Сити на автомобиле вы доберетесь всего за 5 минут!  \n\nПараметры квартиры:\n- Площадь: 46 кв.м.  \n- Количество собственников: 1  \n\nОсобенности квартиры:\n- Дизайнерский ремонт, выполненный с использованием современных материалов: испанский керамогранит, декоративная штукатурка, потолки гкл с теневым профилем, встроенная подсветка по всей квартире  \n- Полностью укомплектована стильной мебелью и бытовой техникой.  \n- Просторная гардеробная комната.  \n- Кухня с барным островом — идеальное место для общения с близкими и друзьями.  \n- Раздвижной стол с керамический столешницей, вмещающий до 6 персон.  \n- Уютный раскладной диван в гостиной для комфортного отдыха.  \n- В ванной комнате просторная душевая, установлена стена с подогревом для быстрой сушки полотенец\n- Полы с подогревом на кухне и ванной комнате для вашего комфорта.  \n- Вместительная стиральная машина в комплекте с сушилкой.  \n\n*Инфраструктура ЖК \"Мята\":*  \nЖилой комплекс находится в живописном районе между Ходынкой и Москва-Сити. ЖК предлагает высокий уровень комфорта и безопасности: консьерж-сервис, круглосуточное видеонаблюдение, подземный паркинг и гостевые места для автомобилей. На первом этаже комплекса открыта уютная кофейня, где вы сможете насладиться чашечкой кофе в любое время. \n\nУдобный выезд на ТТК, Звенигородское, Хорошёвское и Ленинградское шоссе. В шаговой доступности — вся необходимая инфраструктура: магазины, рестораны и кафе. Рядом с комплексом располагаются прекрасные парки: Ходынское поле, Берёзовая роща, Красногвардейские пруды и Серебряный бор, где можно совершать прогулки на свежем воздухе.  \n\nСпешите! Быстрый выход на сделку гарантирован. Показ в удобное для вас время, ключи на руках!  \n\nЦена и детали по запросу. Не упустите возможность стать владельцем этого замечательного жилья!",
    "link": "https://www.cian.ru/sale/flat/309684709/"
  },
  {
    "title": "2-комн. квартира, 51,1 м², 2/13 этаж ",
    "price": "17065355",
    "location": "Москва, ЗАО, р-н Очаково-Матвеевское, м. Аминьевская, Очаково мкр",
    "metro": "Аминьевская",
    "description": "О квартире\n\nПродаётся 2-комнатная квартира общей площадью 51.1 кв.м. с отделкой white box. Квартира расположена на 2 этаже корпуса 5.6 в жилом комплексе бизнес-класса \"Среда на Лобачевского\" в пешей доступности от метро \"Аминьевская\".\n\nО жилом комплексе\n\n\"Среда на Лобачевского\" полностью соответствует критериям современного жилого пространства. Взяв за основу рациональный подход, мы гармонично соединили дизайн, актуальные тренды и функциональность.  Продуманный современный экстерьер и функциональные планировки внутри, приватные пространства и разнообразные досуговые зоны для каждого члена семьи — все это \"Среда на Лобачевского\". \n\nИнфраструктура\n\nРядом расположены учебные корпуса крупных университетов — МГУ, МГИМО и РАНХиГС. Школы и детские сады в районе занимают высокие позиции в городских рейтингах, поэтому вам не придется беспокоиться о качестве образования детей. Как и об отдыхе: поблизости расположены живописные пруды, реки и парки. Это Парк Олимпийской деревни, Парк имени 50-летия Октября, Мещерский парк и Очаковские пруды. Теперь поставить галочки в еженедельном чек-листе \"спорт-прогулки-встречи с друзьями\" можно, не покидая любимый район. \n\nОсобенности \n\nОсобое внимание в проекте уделяется созданию функциональных пространств не только внутри дома, но и за его пределами. В ландшафтном парке \"Среды на Лобачевского\" расположены крытые зоны для спокойного времяпровождения, места для активного отдыха и спорта, коворкинг, соседский комьюнити-центр, водные объекты. \n\nЗдесь впервые появится \"среда комфорта\" — к ней относятся тренажерный зал, детская игровая, библиотека, лобби-бар и общественная гостиная с кинозалом. Неважно, сколько вам лет и чем вы увлекаетесь, — в \"Среде на Лобачевского\" каждый найдет занятие по душе.\n\n—Ландшафтный парк во дворе.\n—Водный сад с зонами отдыха.\n—Зоны коворкинга. \n—Дизайнерские гранд-лобби.\n—Фитнес студии. \n—Бесключевой доступ. \n—Подземный паркинг",
    "link": "https://www.cian.ru/sale/flat/310720845/"
  },
  {
    "title": "Апартаменты с отельным сервисом ",
    "price": "70000000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 22с1",
    "metro": "Москва-Сити",
    "description": "ID 254 663. Апартаменты с 1-й спальней общей площадью 72 м² в комплексе небоскрёбов премиум-класса Neva Towers. Выполнена дизайнерская в современном стиле, интерьер оформлен в светлых тонах. Апартамент полностью меблирован и укомплектован бытовой техникой. Планировка: кухня-гостиная, спальня, ванная комната, прихожая. Панорамное остекление от пола до потолка.",
    "link": "https://www.cian.ru/sale/flat/309804987/"
  },
  {
    "title": "2-комн. квартира, 60 м², 5/5 этаж ",
    "price": "12000000",
    "location": "Москва, СВАО, р-н Лосиноостровский, м. Бабушкинская, Анадырский проезд, 21",
    "metro": "Бабушкинская",
    "description": "Продается двухкомнатная квартира 60 кв. м. в районе Лосиноостровский города Москвы, в 17 минутах пешком от метро Бабушкинская и 4 минутах пешком от ж/д станции Лосиноостровская.\n\nКвартира линейной планировки общей площадью 60 кв. м. (по ЕГРН), кухня 7,4 кв. м., изолированные комнаты 21,7 и 15,4 кв. м. Санузел совмещенный 6,1 кв. м., коридор 9,4 кв. м., высота потолков 3 м. Квартира расположена на 5 этаже, окна выходят на Анадырский проезд, в районе которого и на станции Лосиноостровская снимались сцены кинофильмов Вокзал для двоих, Служебный роман, Место встречи изменить нельзя.\n\nКвapтиpа требует ремонта, но вместе с тем: уcтановлены качественные плacтиковыe окна, ровные стены, санузел отделан плиткой, хорошая сантехника, в комнатах установлены кондиционеры.\n\nДом 5-этажный, кирпичный, сталинка, 1957 года постройки, железобетонные перекрытия, чистый подъезд. Приличные спокойные соседи, зеленый тихий двор. Удачное расположение дома: рядом магазины Дикси, Пятерочка, множество мелких магазинов, аптек, Лосиноостровский рынок, где можно приобрести свежие овощи и фрукты, кафе, детские сады и школы, фитнес-клубы, отделение Сбербанка и т.д. Во дворе детская и спортивная площадки. В пешей доступности Бабушкинский парк культуры и отдыха с ухоженной зеленой территорией для прогулок.\n\nПрекрасная транспортная доступность: в 4 минутах от дома ж/д станция Лосиноостровская (можно быстро доехать до центра города - к станции кольцевой линии метро Комсомольская). В пешей доступности станция метро Бабушкинская (17 минут пешком), рядом остановка общественного транспорта - можно добраться до метро на электробусе за 5 минут.\n\nПо документам: один взрослый собственник, основание права - договор купли-продажи, менее 5 лет в собственности, полная стоимость в договоре. Квартира юридически и физически свободна (никто не прописан и не проживает). Свободная (прямая) продажа. Квартира без обременений, подходит под ипотеку любого банка. Поможем в одобрении ипотеки на самых выгодных условиях (сотрудничаем со всеми банками). Звоните.",
    "link": "https://www.cian.ru/sale/flat/309103997/"
  },
  {
    "title": "2-комн. квартира, 172,1 м², 1/6 этаж ",
    "price": "699850000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Кропоткинская, 3-й Обыденский переулок, 1С1",
    "metro": "Кропоткинская",
    "description": "Роскошная городская вилла с приватным входом с улицы. Вилла имеет все лучшие составляющие частной усадьбы: закрытое патио на улице, террасу на кровле с зоной барбекю и дровяной камин. В вилле спланированы три спальни с мастер-блоками и кухня-гостиная. Окна выходят на две стороны - Храм Илии Пророка [XVII век] и тихий уютный 2-й Обыденский переулок.; \n\n \"Обыденский N1\" - клубный дом в уютной части Остоженки от Sminex, перфекционистов Fine Development. Дом расположен в 150 метрах от храма Христа Спасителя, в наиболее уютной и тихой части \"золотой мили\". \n\nЭто настоящий клубный дом всего на 26 квартир, ситихаусов, вилл и пентхаусов. Одна из главных особенностей дома - богатое содержание для жителей: Lounge с библиотекой для отдыха и встреч с гостями и соседями; лобби-бар, где можно выпить кофе или взять его с собой; бесплатный фитнес только для жителей дома по стандарту Fit Lab; детские развивающие пространства по стандарту Kids Lab - игровая площадка во дворе и детская комната; уютный внутренний двор-сад. \n\n\"Обыденский N1\" - красивый, изысканный дом в стиле неоклассики с просторным двухуровневым, светлым, шикарным лобби с потолками 6,5 м и дорогой отделкой. \n\nИз окон большинства лотов открываются прекрасные виды на храм Христа Спасителя, Кремль, Москву-реку, храм пророка Илии Обыденного, тихие красивые улицы Остоженки. \n\nРядом есть всё для здорового и активного образа жизни (пробежки и велопрогулки): набережные центра Москвы с велодорожками, парки \"Музеон\", Парк Горького и Нескучный Сад, образующие променад длиной более 8 км. \n\nО жителях и доме заботится Служба комфорта Smineх, которая предлагает сервис уровня 5-звёздочных отелей и сохраняет изначальный облик и концепцию дома. \n\nКлубный дом от Sminex - девелопера N1 премиальной и элитной недвижимости. Компания обладает 23-летним опытом строительства жилой и коммерческой недвижимости. За это время Sminex реализовал более 100 проектов площадью 8 млн кв. м. \n\nДля нас важно создавать уютные и красивые дома, поэтому мы никогда не экономим. В проектах от Sminex, как в хорошем костюме, красиво даже с изнанки, при этом каждый дом на 100% соответствует изначальному проекту.",
    "link": "https://www.cian.ru/sale/flat/308011956/"
  },
  {
    "title": "Лучшая цена за кв.м. ",
    "price": "75990000",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "Номер объекта 83343. \n\nВ клубном доме премиум-класса к продаже предлагаются двухкомнатные апартаменты. Общая площадь 64,2 кв.м. Апартаменты с современным дизайнерским ремонтом полностью готовы к проживанию, укомплектованы всей необходимой мебелью и техникой европейских производителей. В отделке использованы дорогие качественные материалы, мрамор, ценные породы дерева, в доме имеется многоуровневая система очистки воды, централизованная система кондиционирования. Стеклопакеты с повышенной шумоизоляцией. \n\n Планировочное решение: гостиная с кухонной зоной, санузел, спальня с санузлом и душевой кабиной. \n\n Окна выходят на тихую улицу.\n\n ЖК \"Vesper Tverskaya\" - это комплекс апартаментов класса de luxe с сервисом 5*-го отеля и своей инфраструктурой. Расположен в самом сердце столицы, на одной из главных красивых улиц города - Тверская, в районе метро Маяковская, что придает свою особую атмосферу жизни. Комплекс состоит из двух зданий, соединяющихся общими этажами, на которых расположены ресторан, кофейня, спа, фитнес с бассейном, торговая галерея. \n\nБыстрый выход на сделку. Оперативный показ. Звоните!",
    "link": "https://www.cian.ru/sale/flat/297469215/"
  },
  {
    "title": "2-комн. квартира, 47 м², 4/5 этаж ",
    "price": "27000000",
    "location": "Москва, ЦАО, р-н Басманный, м. Курская, Подсосенский переулок, 6",
    "metro": "Курская",
    "description": "В жилом доме по адресу Подсосенский переулок 6 стр. 1 предлагается двухкомнатная квартира с ремонтом в современном стиле. Спланирована на зону кухни, гостиной, спальню, санузел. Из окон открываются виды в тихий зеленый двор. \nЖилой дом по адресу Подсосенский переулок 6 стр. 1 построен в 1902 году по индивидуальному проекту. Дом выполнен из кирпича, перекрытия деревянные, рассчитан всего на 35 квартир. Внутренняя территория огорожена и благоустроена, оборудована детская площадка, для автовладельцев предусмотрен наземный паркинг.\nДом построен в замечательном развитом районе - магазины, кафе и рестораны, театры и музеи, образовательные и медицинские учреждения, торговые и спортивные центры и т.д. Прекрасная транспортная доступность - станции метро Курская, Чкаловская в шаговой доступности, Садовое кольцо и Покровский бульвар находится в минуте езды.",
    "link": "https://www.cian.ru/sale/flat/304814584/"
  },
  {
    "title": "Жилой комплекс бизнес-класса SOUL ",
    "price": "25026498",
    "location": "Москва, САО, р-н Аэропорт, м. Сокол, 2-й Амбулаторный проезд, 23АС4",
    "metro": "Сокол",
    "description": "Прямая продажа от застройщика!\nПродается 2-к. квартира квартира номер 630 общей площадью 65.2 кв.м. на 16-м этаже 29 этажного дома, Корпус 5. Без отделки.\n\nПроект бизнес-класса Soul от девелопера FORMA. До метро Сокол 11 мин пешком. Архитектура от британского бюро SimpsonHaugh. Благоустройство дворов — Gillespies. Центральная площадь с фонтанами и местами для отдыха. Оборудованные детские и спортивные площадки. \n\nВ центре проекта объект культурного наследия — общественное пространство Изофабрика, построенная в 30-х годах по проекту архитектора Георгия Гольца. Здесь будут располагаться мастерские для взрослых и детей, образовательный центр, рестораны и кафе.\n\nКвартиры с панорамными окнами, французскими балконами, мастер-спальнями и гардеробными. Высота потолков от 3,1 м. На последнем этаже 3,5 м.\n\nВ проекте 2 детских сада на 100 и 200 малышей. Фит-рум, коворкинг, дизайнерские лобби, подземный паркинг и келлеры.",
    "link": "https://www.cian.ru/sale/flat/299852244/"
  },
  {
    "title": "Апартаменты с отельным сервисом ",
    "price": "92880000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, 1-й Красногвардейский проезд, 22с1",
    "metro": "Москва-Сити",
    "description": "ID 254 217. Угловые апартаменты с видами на \"Москва-Сити\" в комплексе небоскрёбов премиум-класса Neva Towers. Выполнена современная дизайнерская отделка в приятных кремовых тонах. Апартамент полностью меблирован и укомплектован бытовой техникой. Планировка: угловая кухня-гостиная, угловая спальня со своей ванной комнатой, гостевой санузел, прихожая с гардеробом. Панорамное остекление от пола до потолка, виды на две стороны света, на деловой центр \"Москва-Сити\".",
    "link": "https://www.cian.ru/sale/flat/309804983/"
  },
  {
    "title": "1-комн. апартаменты, 20 м², 2/5 этаж ",
    "price": "6500000",
    "location": "Москва, СВАО, р-н Марфино, м. Окружная, Гостиничный проезд, 8К1",
    "metro": "Окружная",
    "description": "Номер в базе: 766774. Продаются уютные 1-комн. апартаменты 20м2 !!! Помощь в одобрении ипотеки от 14,9% !!! Апартаменты расположены на 2 этаже.\nАпартаменты имеют современную отделку, что создает приятную атмосферу и комфортное проживание. \n\nВнутри апартаментов есть зона кухни, санузел, который совмещен, что позволяет сэкономить пространство и обеспечить удобство. \n\nАпартаменты расположены на Гостиничном проезде, что является привлекательным районом с развитой инфраструктурой и удобным транспортным сообщением. До метро и МЦД Окружная можно дойти пешком за 5 минут.\n\nКомпания Этажи гарантирует своим клиентам безопасность сделки!!! Помощь в оформлении ипотеки, со сниженной процентной ставкой от банков-партнеров. Звоните!\n\nКод пользователя: 143196",
    "link": "https://www.cian.ru/sale/flat/303896333/"
  },
  {
    "title": "2-комн. квартира, 55,47 м², 2/12 этаж ",
    "price": "19304225",
    "location": "Москва, ЗАО, р-н Кунцево, м. Кунцевская, 48-й кв-л, Кутузовский Квартал ЖК",
    "metro": "Кунцевская",
    "description": "О квартире\n  \nПродаётся 2-комнатная квартира общей площадью 55.47 кв.м. без отделки. Квартира расположена на 2 этаже корпуса 4.2 в жилом комплексе бизнес-класса \"Среда на Кутузовском\" в пешей доступности от метро \"Кунцевская\".\n\nО жилом комплексе\n\nКомплекс предназначен для людей, которые ставят в приоритет свой комфорт, умеют прислушиваться к себе и понимают, что нужно для внутренней гармонии. Это проект для тех, кто ценит свое время и использует его правильно. Для тех, кто умеет радоваться тому, что есть. \"Среда на Кутузовском\" — личное место силы и гармонии в двух шагах от центра города.\n\nИнфраструктура\n\nЖилой комплекс строится в престижном и зеленом Кунцево. Здесь расположены различные торговые центры, престижные учебные заведения (МГУ, РЭУ им. Плеханова, Финансовый университет при Правительстве РФ, РУДН) медицинские клиники.\n\nПредставлены широкие возможности для поклонников разных видов спорта: от бега в ближайших парках и велозаездов до гребли, баскетбола, футбола, хоккея, фигурного катания и катания на лыжах. На каждый день подойдет World Class с открытым бассейном — он находится всего в 1 минуте от дома.\n\nВыбор мест для прогулок также разнообразен: Суворовский парк, лесной массив Крылатских холмов, Москворецкий парк и природный заказник \"Долина реки Сетунь\".\n\n10 мин пешком:\n-м. Кунцевская \n-вся необходимая инфраструктура \n\n515 мин на авто:\n-Северо-Западная хорда\n-Кутузовский проспект\n-Рублевское шоссе\n-МКАД\n-Можайское шоссе\n\nОсобенности\n\nПроект сочетает в себе ритмичность и динамичность, благодаря своей архитектуре, при он этом окружен зеленью и парками. \"Среда на Кутузовском\" погружает в активный и разнообразный образ жизни, дает вариативные возможности досуга и вдохновляет на новые свершения. \n\n—Уникальные сервисы \"Среда детства\", \"Среда спорта\"\n—Зоны отдыха у воды \n—Принцип многослойности в архитектуре\n—Зона барбекю\n—Террасы\n—Пентхаусы\n—Умный паркинг\n—Гайдбук по управлению умным домом\n—Окна в пол на всех этажах",
    "link": "https://www.cian.ru/sale/flat/304753618/"
  },
  {
    "title": "2-комн. апартаменты, 45,8 м², 3/7 этаж ",
    "price": "41600000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Улица 1905 года, Большой Тишинский переулок, 38",
    "metro": "Улица 1905 года",
    "description": "ID 272 730. Апартаменты с 1-й спальней площадью 46 м² в клубном доме премиум-класса Sinatra. \n\n\n\nЖилой комплекс расположен в тихом центре Москвы, утопающем в зелени, пешком можно дойти до Патриарших прудов.\n\n\nАпартаменты с отделкой расположены на 3-м этаже. Выполнен дизайнерский ремонт в стиле минимализм в сдержанных серых оттенках с использованием премиальных материалов, техника от ведущих производителей — Bosch, Samsung. \n\nПланировкой предусмотрены кухня-гостиная, спальня с оборудованной рабочей зоной, санузел с душевой кабиной и постирочная. Окна ориентированы на две стороны, открываются панорамные виды на уютный зелёный внутренний двор и террасу.\n\n\n— Консьерж-сервис\n— В лобби отделка из натурального мрамора\n— Приватная  благоустроенная территория",
    "link": "https://www.cian.ru/sale/flat/306821480/"
  },
  {
    "title": "Лучшее предложение Цена/Качество! ",
    "price": "25500000",
    "location": "Москва, ЦАО, р-н Замоскворечье, м. Шаболовская, улица Павла Андреева, 28К7",
    "metro": "Серпуховская",
    "description": "Номер в базе: 3781677. \nИщете идеальное место для жизни в центре Москвы? Представляем вашему вниманию уникальную 2-комнатную квартиру с дизайнерским ремонтом!\n\nКапитальный ремонт квартиры включает в себя полную замену старых полов, стен и потолка, звукоизоляции, а также всех коммуникаций и инженерии.\nВысокие потолки-3.1 метра создают ощущение простора и дополнительной площади.\nИспользованием натуральных материалов: гранита, стекла, дерева и мрамора. Установлена система умный дом, камеры видеонаблюдения, входная дверь с дисплеем и встроенным домофоном, система охраны Гольфстрим. Также имеется собственный микроклимат Xiaomi и Haier с канальной приточно-очистительной системой подачи очищенного и свежего воздуха с охлаждением или нагревом.По всей квартире встроена в потолок акустическая система Sonos.\n\nОсобенностью квартиры является-Хамам с парогенератором, отделка которого выполнена из натурального перламутра, гранита и мрамора. \nКорпусная мебель Mr.Doors, кровать с электронной системой подъема, премиальный матрас Tempur, диван с электроприводом. Окна и остекление балкона от компании Kaleva в дизайнерской линейке Space.\nКвартира полностью меблирована и готова к проживанию!\n\n\nНе упустите шанс стать владельцем этой уникальной квартиры! \nВсе дизайнерские и инжененрные решения продуманы до мелочей и выполнены из дорогих материалов!\n Свяжитесь с нами для просмотра и обсуждения условий покупки. \n Звоните прямо сейчас!\nКод пользователя: 75414",
    "link": "https://www.cian.ru/sale/flat/308642587/"
  },
  {
    "title": "1-комн. квартира, 45 м², 2/16 этаж ",
    "price": "23274675",
    "location": "Москва, ЗАО, р-н Филевский парк, м. Фили, Береговой проезд, 2",
    "metro": "Фили",
    "description": "Продается 1-комнатная квартира на 2 этаже с панорамным остеклением и видом на Береговой пр-д.\n\nБереговой-2 - премиальный дом на берегу Москвы-реки. Фасад комплекса, выполненный из стекла и алюминия, визуально напоминает водопад, а форма - волну, что ассоциируется с вечным течением. Внутренние пространства продолжат экстерьер здания. Мягкие тона, натуральные материалы создадут эстетику тихой роскоши вне времени.\n\nЖителю Береговой-2 станут доступны:\n- общественные пространства на крыше с видом на Москва-Сити\n- лобби-гостиная с переговорной на первом этаже\n- закрытый парковый двор с ландшафтным дизайном\n- прямой выход на тихую пешеходную набережную Москвы-реки\n- зоны для тренировок на воздухе\n- детская инфраструктура \n\nВ доме у реки новые квартиры - без отделки. В них - только окна в пол, высокие потолки и гармоничные линии. В экспозиции представлены редкие форматы квартир - с изолированными спальнями, гардеробными и постирочными, видовыми ванными комнатами. \n\nБереговой-2 находится в историческом районе Москвы - Фили. В окружении - благоустроенные парки, прогулочные набережные, объекты инфраструктуры и бытовые сервисы, детские сады и школы. \n\nДействуют выгодные программы покупки от застройщика. \nСвяжитесь и узнайте подробности.",
    "link": "https://www.cian.ru/sale/flat/296921064/"
  },
  {
    "title": "2-комн. квартира, 99,71 м², 9/14 этаж ",
    "price": "133800000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Спортивная, улица Усачева, 15А",
    "metro": "Фрунзенская",
    "description": "ХАРАКТЕРИСТИКИ КВАРТИРЫ \nСвободная планировка. Стены в квартире не возведены.\n\nПЛАНИРОВКОЙ ПРЕДУСМОТРЕНО: кухня-столовая-гостиная, мастер-спальня с  санузлом и гардеробом, гостевая спальня, гостевой санузел с постирочной, гардеробная, холл\n\nВ квартире 3 окна, одно из них с балконом.\n\nВысота потолков - 3, 30 м.\n\n\nУСЛОВИЯ ПРОДАЖИ\n\n- свободная продажа;\n- быстрый выход на сделку;\n- возможна ипотека.\n\nБонус агенту. Без комиссии для покупателя.\n\n\nО КОМПЛЕКСЕ\n\nЖК Садовые Кварталы состоит из 5 кварталов с закрытой, приватной и безопасной внутренней территорией без машин, детскими игровыми зонами, беседками и пешеходными дорожками.\n\nЖилой комплекс оборудован современными системами безопасности, парковкой и имеет благоустроенные зоны отдыха. Развитая инфраструктура комплекса включает магазины, кафе и спортивные объекты, что обеспечивает все необходимые условия для комфортной жизни.",
    "link": "https://www.cian.ru/sale/flat/310156598/"
  },
  {
    "title": "2-комн. квартира, 50,9 м², 3/16 этаж ",
    "price": "10650000",
    "location": "Москва, ЮВАО, р-н Выхино-Жулебино, м. Юго-Восточная, Волгоградский проспект, 195К2",
    "metro": "Юго-Восточная",
    "description": "Для наших покупателей доступна ипотека со сниженной ставкой от 14,99% годовых!\n\nО квартире:\n\nПродается 2-х комнатная квартира:\n\n- общая площадь 50,9 кв.м.;\n\n- потолки 2,48 м.;\n\n- две изолированные комнаты площадью 11,6 кв.м и 16,9 кв.м.;\n\n- кухня 11,5 кв.м.; \n\n- просторный коридор;\n\n- санузел раздельный;\n\n - большая лоджия, застеклена;\n\n- требует ремонта, что позволит сделать все по своему желанию.\n\n\n\n\nО доме: \n\n- панельный дом 1979 года;\n\n- квартира угловая на 3 этаже 16 этажного  панельного дома; \n\n- всегда есть места для парковки;\n\n- детская площадка во дворе.\n\n\n\n\nО Районе:\n\nТри станции метро поблизости: Юго-Восточная 20 минут пешком, Выхино и Рязанский проспект  15 минут на транспорте. Остановка в 3 х минутах от дома.\n\nЗелёный, уютный район Выхино-Жулебино Юго-Восточного округа Москвы с устоявшейся инфраструктурой:  школа,  детский сад,  детская школа Искусств им. Балакирева. \n\nВ пешей доступности сетевые магазины и супермаркеты, Eurospar, отделение Сбербанка.\n\nВдоль Самаркандского бульвара расположена красивая благоустроенная прогулочная зона. \n\nВ пешей доступности - парк Кузьминки и Жулебинский лесопарк. Есть все для комфортного проживания. \n\n\n\n\nО документах: \n\n- возможна покупка за наличные и в ипотеку! \n\n- полная стоимость в договоре.\n\n- два собственника\n\nЗа всеми подробностями, звоните уважаемые покупатели!",
    "link": "https://www.cian.ru/sale/flat/308893511/"
  },
  {
    "title": "2-комн. квартира, 82,6 м², 3/12 этаж ",
    "price": "83313300",
    "location": "Москва, ЗАО, р-н Раменки, м. Мичуринский проспект, улица Сергея Бондарчука, 4",
    "metro": "Мичуринский проспект",
    "description": "Продается просторная квартира площадью 82.60 м2 в жилом комплексе РЕКА. Квартира находится в 1 секции корпуса 2 введен в эксплуатацию в 4 кв. 2023. Этаж 3-й из 12. \nВ квартире продуманная функциональная планировка с просторной кухней  25.90 м2. Жилая площадь  34.10 м2. Высота потолка от 3,65 м. Изолированные комнаты, 2 санузла(1 раздельный и 1 совмещенный). Окна на одну сторону. Виды на природный парк и реку.\n\n\nРЕКА - клубный дом от Донстрой на западе Москвы, у границы природного заповедника \"Долина реки Сетунь\", по соседству с МГУ и МГИМО, дипломатическими представительствами зарубежных стран. В 5 минутах ходьбы находится станция метро \"Мичуринский проспект\", от которой до центра можно доехать за 15 минут. Также 15 минут понадобится, чтобы добраться на автомобиле до Садового кольца.\n\nПрямо из дома можно попасть в природную часть грандиозного парка \"Событие\". Здесь созданы детские игровые площадки \"Луг\" и \"Лес\", большая воркаут-зона, поле для командных видов спорта, площадка для пикников, смотровые площадки с великолепными видами, летний амфитеатр для лекториев и летняя школа.\n\nАрхитектурный проект дома выполнен в стиле современной классики: фасады с облицовкой из натурального камня и металлическими декоративными элементами.\n\nВ доме представлены элитные клубные резиденции. Одна из секций целиком состоит из квартир с финишной авторской отделкой: дизайнерские интерьеры, итальянские кухни, премиальная бытовая техника и сантехника. В наличии имеются пентхаусы с террасами и каминами.\n\nВ непосредственной близости от дома предусмотрены школы, детские сады, магазины, фитнес-центры, кафе и рестораны, медицинские центры - все, что необходимо для жизни.\n\nЗакрытый двор без машин обеспечен круглосуточной охраной и системами контроля доступа. Двор создан как ландшафтное продолжение окружающих природных парков и зонирован для различных видов отдыха, детских игр, занятий спортом. \nРаботает шоурум.\n\nПозвоните и запишитесь на показ квартиры.",
    "link": "https://www.cian.ru/sale/flat/309357160/"
  },
  {
    "title": "Без обременений. Продажа срочная! ",
    "price": "21000000",
    "location": "Москва, ЮВАО, р-н Лефортово, м. Авиамоторная, проезд Невельского, 1к4",
    "metro": "Авиамоторная",
    "description": "ID 538958. Срочная продажа 1-комнатной квартиры в ЖК бизнес-класса \"Символ\" общей площадью 45 м².\n\nОдин взрослый собственник. Без обременений.\nКвартира приобреталась от застройщика, все необходимые документы собраны и готовы к сделке.\nПомощь в одобрении ипотеки.\n\nО ПРОЕКТЕ:\nКвартал бизнес-класса СИМВОЛ расположен в историческом районе Лефортово, на границе ЦАО.\n\nКЛЮЧЕВЫЕ ДЕТАЛИ:\n- Общая площадь 45 м².\n- Без чистовой отделки.\n- Великолепный панорамный вид на Москву.\n- Высокие потолки: 3 м.\n- Есть готовый дизайн-проект квартиры.\n- Имеется машино-место (не входит в стоимость).\n\nПРЕИМУЩЕСТВА:\n- 3 станции метро в пешей доступности \"Площадь Ильича\" / \"Римская\" и \"Авиамоторная\".\nУдобная транспортная доступность — 2 км от Садового кольца, удобный выезд на ТТК.\n- Охраняемый подземный паркинг.\n- Дизайнерская отделка входных групп и общественных зон.\n- Предусмотрены общественные пространства для отдыха, работы и учебы: детский клуб, коворкинг, Бауманский лицей, фитнес-рум.\n- 10 га — площадь собственного парка.\nВ пешей доступности Лефортовский парк, парк Казачьей Славы и благоустроенная набережная реки Яузы.\n\nУважаемые клиенты, звоните! В чате отвечает бот.\nЯ буду рада ответить на Ваши дополнительные вопросы, а также провести для Вас оперативный показ!\n\nВозможно, Вы искали: Бизнес-класс. Квартира. Однокомнатная квартира. Москва. Купить квартиру в Москве. Купить однокомнатную квартиру. Продажа квартиры. Жилая недвижимость. Продажа. Район Лефортово. Метро Авиамоторная. Срочно.\n\n\n Агентам просьба не беспокоить!\n\nНомер объекта: #1/538958/19100",
    "link": "https://www.cian.ru/sale/flat/309832606/"
  },
  {
    "title": "Мечты сбываются!!! ",
    "price": "60000000",
    "location": "Москва, ЦАО, р-н Якиманка, м. Боровицкая, улица Серафимовича, 2",
    "metro": "Боровицкая",
    "description": "Уникальный дом на набережной, первый от Кремля! Потрясающий вид на Кремль, достопримечательности Москвы - Колокольню Ивана Великого расположенную на территории Кремля, Храм Христа Спасителя, Никольскую церковь, дом культуры ГЭС-2,  памятник Петру Первому.   Выполнен дизайнерский ремонт из дорогих и натуральных материалов. Рядом с домом сквер Репина, Театр Эстрады, подворье Храма Николая Чудотворца на Берсеневке, набережная Москвы-реки с причалом. Закрытая территория. Оперативный показ!",
    "link": "https://www.cian.ru/sale/flat/303069476/"
  },
  {
    "title": "1-комн. квартира, 66,6 м², 2/12 этаж ",
    "price": "144430000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Фрунзенская, Фрунзенская набережная, 30",
    "metro": "Фрунзенская",
    "description": "Уютная светлая квартира с одной спальной комнатой. Грамотное планировочное решение позволяет отделить приватную зону от общественной.\n\n\"Фрунзенская набережная\" - долгожданный и неповторимый элитный клубный город-парк в престижном и желанном месте на Фрунзенской набережной, где нет и не появится новых домов такого класса. Он находится в глубине парка площадью 3,1 гектара, где царит атмосфера загородной тишины и безмятежности.\n\nКлубный город-парк формируют три элегантных архитектурных стиля: неоклассика, современный стиль и авангард. Они воплощены в домах высотой от 5 до 13 этажей и роскошных двухэтажных виллах. Из панорамных окон открываются захватывающие виды на Кремль, Москву-реку, парк Горького и Нескучный сад. На масштабной территории только для своих создана богатейшая в своём классе насыщенная инфраструктура общей площадью 2700 кв. м. В отдельном здании находится Clubhouse - беспрецедентный инфраструктурный центр только для жителей c безграничными возможностями для общения, спорта и детского развития. В нём расположены: клубная гостиная для знакомства и общения людей своего круга; богатейшая инфраструктура для детей - игровой центр и бассейн; фитнес с 25-метровым бассейном и зоной спа.\n\nВо дворе-парке есть детские игровые площадки (600 кв. м), уникальная для элитного класса площадка для командных видов спорта (360 кв. м), пространство для йоги и медитации, воркаут-зона (100 кв. м).\n\nВ городе-парке более 150 вариантов квартир с особыми атрибутами: частными бассейнами, патио, видовыми террасами, дровяными каминами, потолками высотой до 7 метров.\n\nЖить на Фрунзенской набережной всегда считалось престижным и комфортным. Здесь много зелени, а монументальная набережная открывает безграничные возможности для прогулок.\n\nВ 100 метрах находится Москва-река, за которой раскинулись парк Горького, Нескучный сад и Воробьёвы горы - всего 219 гектаров природных пространств.",
    "link": "https://www.cian.ru/sale/flat/310108244/"
  },
  {
    "title": "2-комн. квартира, 54,4 м², 11/43 этаж ",
    "price": "30990000",
    "location": "Москва, ЗАО, р-н Раменки, м. Кутузовская, 1-й Сетуньский проезд, 8",
    "metro": "Кутузовская",
    "description": "ID: 562671\nКомфортная 2-комнатная квартира площадью 54.4 кв.м. с видом на МГУ в премиальном жилом комплексе HIDE.\n\nКвартира с отделкой Whitebox. Планировочное решение: просторная гостиная с зоной кухни, спальня, совмещенный санузел, гардеробная.\n\nИз окон квартиры открывается прекрасный вид на МГУ.\n\nHIDE - модный и комфортный жилой комплекс с уникальной архитектурой и лучшими видовыми характеристиками, расположенный в престижном экологичном районе Раменки. Здесь есть все необходимое для комфортного проживания: высокий уровень сервиса для резидентов, надежная система охраны, собственный парк, lounge-зоны с камином, кафе и фитнес-центр, терраса с зоной для пикника. Предусмотрен 2-уровневый подземный паркинг с зарядками для электромобилей.\n\nОтличная транспортная доступность: 10 минут до Москва-Сити, 5 минут до Кутузовского проспекта.\n\nУчастник ассоциации AREA.\n\n\nНомер объекта: #1/562671/14501",
    "link": "https://www.cian.ru/sale/flat/308418795/"
  },
  {
    "title": "Для инвестиций ",
    "price": "72900000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Деловой центр, набережная Пресненская, 12",
    "metro": "Деловой центр",
    "description": "ID 266 492. Видовые апартаменты площадью 73 м² в башне \"Федерация Восток\" на 79-м этаже. Выполнена премиальная дизайнерская отделка, интерьер оформлен в современном стиле. Спланирована просторная гостиная со встроенной кухней и столовой зоной, уютная мастер-спальня со своей гардеробной и санузлом с двумя душами, гостевой санузел со стиральной машиной. Апартамент полностью укомплектован современной мебелью, кухня оснащена бытовой техникой включая винный шкаф. Из окон открывается панорамный вид на город и башни \"Москва-Сити\".",
    "link": "https://www.cian.ru/sale/flat/304787065/"
  },
  {
    "title": "Беспроцентная рассрочка ",
    "price": "58480800",
    "location": "Москва, ЮАО, р-н Даниловский, м. Тульская, улица Серпуховский Вал, 7",
    "metro": "Тульская",
    "description": "Продается 2-комнатная квартира общей площадью 70,80 кв.м на 2 этаже в жилом комплексе премиум-класса \"Дом 7 Даниловский\".\n Срок сдачи: 2 квартал 2027 года.\nПремиальный жилой комплекс \"Дом 7 Даниловский\" расположится в тихом уголке \"старой Москвы\" поблизости от центра города, на улице Серпуховский Вал. Приватный проект вдали от городского шума станет оазисом спокойствия и гармонии среди суеты мегаполиса.\nАвтором архитектурной концепции стало именитое российское бюро \"Остоженка\". В проекте представлены квартиры как с предчистовой отделкой white box, так и с дизайнерской чистовой отделкой, а также 5 видовых пентхаусов с собственными террасами.\nНа первых этажах расположатся разнообразные сервисы, включая:\n        Фитнес-зал;\n        Камерный ресторан;\n        Детские игровые;\n        Коворкинг и переговорные;\n        Лаунж-зоны.\nНа внутренней территории комплекса общей площадью 1 га появится ландшафтный парк, разработанный архитектурной дизайн-студией GAFA, где каждый найдет то, что ему по душе: места для занятий спортом и настольным теннисом, детские площадки, уединенные уголки для медитации и спокойного отдыха.\nДля удобства жителей в подземной части дома предусмотрен паркинг на 137 машино-мест, а также келлеры. На съезд и выезд будет работать система распознавания номеров.\n \n\"Дом 7 Даниловский\"  это жизнь премиум-класса, которой хочется наслаждаться каждый день.",
    "link": "https://www.cian.ru/sale/flat/303330158/"
  },
  {
    "title": "2-комн. квартира, 72,8 м², 28/41 этаж ",
    "price": "73000000",
    "location": "Москва, САО, р-н Хорошевский, м. Аэропорт, Ленинградский проспект, 37/6",
    "metro": "Аэропорт",
    "description": "ID 278 431. Видовая квартира площадью 73 м² в комплексе премиум-класса Prime Park с презентабельной входной группой от британского бюро Dyer. Квартира  расположена на 28-м этаже с панорамными видами на город, Останкинскую телебашню, \"ВТБ Арена\". Выполнен премиальный дизайнерский ремонт.\n\nСпланирована светлая гостиная с обеденной зоной и кухней, мастер-спальня со своей ванной комнатой и гардеробной, прихожая со встроенным гардеробом, гостевой санузел, постирочная. Квартира полностью укомплектована современной мебелью и бытовой техникой.",
    "link": "https://www.cian.ru/sale/flat/311036856/"
  },
  {
    "title": "Дизайнерская двушка возле метро ",
    "price": "15600000",
    "location": "Москва, СВАО, р-н Марьина роща, м. Бутырская, Шереметьевская улица, 41",
    "metro": "Бутырская",
    "description": "Агент!\n\nВашему вниманию предлагается восхитительная двухкомнатная квартира с ремонтом от известного дизайнера!\n\n3й этаж с отличным видом из всех комнат.\n\nУютная спальня, светлая гостиная, совмещённый санузел, просторная кухня с продуманным до мелочей функционалом и встроенной бытовой техникой, и всё это после свежего дизайнерского ремонта от профессиональной команды.\n\nКвартира продаётся со всей мебелью, техникой, текстилем. В квартире полностью заменена вся сантехника и электрика. По Вашему запросу пришлём видео процесса ремонта.\n\nПо внешней инфраструктуре:\n10 минут пешком метро Бутырская\n12 минут пешком D2 и D4 Марьина Роща\n15 минут пешком метро Марьина Роща\n30 минут пешком до ВДНХ\n8 минут пешком ТЦ Капитолий\n\nТихий двор с частной школой. Аптеки, продуктовые магазины, МФЦ, всё в шаговой доступности\nУдобный съезд на Шереметьевскую и на Сущевский вал, непосредственная близость к Останкинской телебашне\n2 станции на метро (5 минут) и Вы в центре Москвы на Трубной\n\nКвартира без обременений, прописанных нет, полностью готова к продаже, ипотека/наличные, в случае необходимости можем помочь с ипотекой, материнский капитал НЕ использован, 1 взрослый собственник - будет присутствовать на сделке, документ-основание - ДКП. Все документы в порядке",
    "link": "https://www.cian.ru/sale/flat/308567023/"
  },
  {
    "title": "2-комн. апартаменты, 45,2 м², 4/20 этаж ",
    "price": "42460609",
    "location": "Москва, ЦАО, р-н Пресненский, м. Краснопресненская, улица Красная Пресня, 3",
    "metro": "Краснопресненская",
    "description": "Продаются 2-комнатные апартаменты площадью 45,20 на 4-м этаже 20-этажного дома. ДОМА СДАНЫ.  \n\nКомплекс апартаментов SkyView расположился в самом сердце Пресни — района с богатым историческим и культурным наследием.\nЧетыре элегантные башни гармонично вырастают из исторической застройки вверх и в будущее. Здесь созданы идеальные условия для жизни — роскошной и комфортной, насыщенной и безмятежной, включенной в столичный ритм и избавленной от суеты. В вашем распоряжении ежедневно будут доступны премиальный фитнес клуб с бассейном 25м, рестораны.\nТщательно продуманные планировки дают возможность сформировать персональное жизненное пространство, отвечающее вашему характеру и образу жизни. План вашей жилой территории гибко следует за вашими планами на жизнь. Эта территория не ограничивается стенами ваших апартаментов. Архитектура комплекса SkyView радует глаз не только снаружи, но и изнутри. Закругленная геометрия башен обеспечивает все апартаменты завораживающими видами на Москву, которая становится частью вашей домашней обстановки. Уникальный силуэт, разнообразие восприятия с разных видовых точек, максимальные видовые характеристики и одновременно приватность для жильцов комплекса.",
    "link": "https://www.cian.ru/sale/flat/308070371/"
  },
  {
    "title": "2-комн. квартира, 77 м², 9/14 этаж ",
    "price": "65000000",
    "location": "Москва, ЗАО, р-н Раменки, м. Минская, проспект Генерала Дорохова, 39к1Г",
    "metro": "Минская",
    "description": "ID 261 103. Квартира н задатке до конца декабря.\nКвартира с 2-мя спальнями в комплексе бизнес-класса West Garden на западе Москвы у реки Раменки. Квартира общей площадью 77 м² расположена на 9-м этаже в корпусе 4. \n\n\nВыполнен  дизайнерский ремонт в светлых лаконичных тонах с использованием натуральных материалов. На полу инженерная доска, плитка Italon, тёплый пол под плиткой. Интерьер укомплектован мебелью из МДФ и техникой. Потолок — штукатурка, гипсокартон.\nСпланирована просторная кухня-гостиная с угловым остеклением, мастер-спальня с собственной гардеробной, вторая спальня, 2 санузла, холл. Установлен электрокамин, электрокарнизы для штор. Премиальная техника Kuppersbusch, Asko. Кондиционеры во всех трёх комнатах. Измельчитель, фильтр питьевой воды, плюс в комплексе своя система очистки проточной воды. \nБлагодаря панорамным окнам пространство наполнено естественным светом, открываются виды на благоустроенную территорию комплекса с ландшафтным дизайном.",
    "link": "https://www.cian.ru/sale/flat/309583372/"
  },
  {
    "title": "Евротрешка с гардеробной! ",
    "price": "15500000",
    "location": "Москва, ЮАО, р-н Царицыно, м. Царицыно, Бакинская улица, 7",
    "metro": "Царицыно",
    "description": "Евротрешка! Две комнаты изолированные, одна - гостиная проходная. Оснащена мебелью и встроенной техникой. Есть просторная ГАРДЕРОБНАЯ! Лоджия 6 метров длиной. \nРасположена в прекрасном районе со всей необходимой инфраструктурой в пешей доступности. До метро 8 минут пешком, до МЦД 10 минут пешком. До парка Царицыно 10 минут пешком. В 2-х минутах ходьбы небольшой парк Сосенки, в котором каток, тренажеры, детские площадки, огромная площадка с трибунами для выгула и дрессировки собак. \nОдин собственник, без долгов и обременений!\nЗвоните! Записывайтесь на просмотр!\nРиелторы только со своими клиентами на подборе!",
    "link": "https://www.cian.ru/sale/flat/310686443/"
  },
  {
    "title": "1-комн. апартаменты, 108 м², 13/14 этаж ",
    "price": "27594000",
    "location": "Москва, ЮЗАО, р-н Ясенево, м. Тёплый Стан, Новоясеневский проспект, 3В",
    "metro": "Тёплый Стан",
    "description": "B прoдaже двухуровневые апaртаменты для семeйногo проживания в ЖK LES, pаcпoлoжeннoм нa гpанице Битцевскогo лeсопapкa.Oбъeкт введeн в эксплуатaцию.\nПанoрaмнoе остекление. Терраса 18 м2.\nOcoбeннoсти и пpeимущecтва комплекса:- Центральное кондиционирование от Еlесtrоluх с механической системой вентиляции с аэрационными клапанами- Кладовые помещения площадью до 10 м2 на одном уровне с подземным паркингом- Колясочные- Консьерж-сервис для решения всех бытовых вопросов- Коворкинг зона площадью 50 м2 с видом на парк- Гостиная с видом на лес и доступом из главного лобби для организации мероприятий, доступная только резидентам комплекса- Собственные фитнес и SРА центры\nТранспортная доступность:- Ближайшие станции метро \"Теплый стан\"\" и \"Ясенево\"  находятся в 7 минутах ходьбы.- За 30 минут можно добраться до аэропорта Внуково, за 50 - до Домодедово.\nПереуступка от физ. лица. Без обременений.Лот приобретался частным инвестором на ранних этапах строительства.Просмотры по предварительной договоренности.",
    "link": "https://www.cian.ru/sale/flat/297680770/"
  },
  {
    "title": "2-комн. апартаменты, 62,7 м², 9/32 этаж ",
    "price": "49800000",
    "location": "Москва, ЗАО, р-н Дорогомилово, м. Поклонная, Поклонная улица, 9",
    "metro": "Парк Победы",
    "description": "104940 ЖК Поклонная 9\n\nАпартаменты на 9 этаже общей площадью 62,7 кв. м., \nс отделкой без мебели.\nВеликолепный вид на долину реки Сетунь.\n\nЗвоните. Будем рады ответить на возникшие вопросы.",
    "link": "https://www.cian.ru/sale/flat/308907051/"
  },
  {
    "title": "Лучшее предложение в районе! ",
    "price": "14300000",
    "location": "Москва, ЗАО, р-н Тропарево-Никулино, м. Юго-Западная, улица 26 Бакинских Комиссаров, 2к2",
    "metro": "Юго-Западная",
    "description": "ОПЕРАТИВНЫЙ ПОКАЗ!\nОПЕРАТИВНЫЙ ВЫХОД НА СДЕЛКУ!\nПродается уютная, светлая, стильная 2-комнатная квартира!\nОбщая площадь составляет 44.3 кв. м, жилая — 27.6 кв. м., комнаты — 17.5 кв. м. и 10.1 кв. м., кухня — 6 кв. м. Квартира находится на 11 этаже 12-этажного панельного дома, построенного в 1971 году. Высота потолков — 2.64 метра. \n\nВ квартире выполнен косметический ремонт, поэтому можно сразу заселиться и обживаться. Планировка включает две комнаты, кухню и раздельный санузел. Окна выходят во двор, что обеспечивает тишину и комфорт. Также есть лоджия, где можно устроить зону отдыха или хранение. \n\nДом находится в хорошем состоянии, в ближайшее время планируется капитальный ремонт, присутствуют пассажирский и грузовой лифты, поэтому можно легко подниматься с покупками или коляской. Есть мусоропровод. Для автомобиля предусмотрена наземная парковка.\n\nВ пешей доступности от дома находятся школы, детские сады и различные клиники, поэтому можно не беспокоиться о доступности образовательных и медицинских учреждений. Рядом расположены магазины, где можно купить все необходимое. До станции метро Юго-Западная можно дойти за 15 минут, что удобно для поездок по городу.\n\nУсловия сделки: продажа квартиры без обременений. Возможна ипотека. Все документы готовы к сделке. Один собственник. Собственность более 20 лет. \n\nПриезжайте, чтобы увидеть эту замечательную квартиру своими глазами. Записывайтесь на просмотр и выбирайте свой новый дом!",
    "link": "https://www.cian.ru/sale/flat/309086473/"
  },
  {
    "title": "1-комн. квартира, 47,5 м², 15/67 этаж ",
    "price": "47500000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, Краснопресненская набережная, 14Ак1",
    "metro": "Деловой центр",
    "description": "Видовая 2-х комнатная квартира оптимальной площади 47,5 кв. м для семьи из 1-2 человек, расположенная на 15 этаже в башне River. Удачное планировочное решение позволяет организовать комфортное пространство из 1-ой видовой спальной комнаты с собственным санузлом и просторной кухней-гостиной площадью 22,5 кв. м. Панорамные окна ориентированы на Москва-реку, а также на завораживающие виды башен Москва-Сити. Квартира предлагается к продаже с дизайнерской отделкой от застройщика.",
    "link": "https://www.cian.ru/sale/flat/298020354/"
  },
  {
    "title": "Лучшая цена в доме! ",
    "price": "74100000",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "ЭКСКЛЮЗИВ. Вашему вниманию предлагаются апартаменты общей площадью 60,7 кв.м. в клубном доме премиум-класса Vesper Tverskaya.\n\nВ апартаментах выполнена современная отделка с использованием натуральных материалов (дерево, мрамор). Мебель и предметы интерьера от ведущих европейских производителей.\n\nVesper Tverskaya — апартаменты с сервисом 5* отеля, где создается настоящий культ сервиса и безукоризненно выполняются все пожелания резидентов: консьерж-сервис 24/7.\n\nДля владельцев апартаментов будет круглосуточно открыта инфраструктура отеля — ресторан высокой кухни, wellness клуб с бассейном и СПА.\n\nВ комплексе установлена сложная система очистки воды, центральное кондиционирование, приточно-вытяжная вентиляция, повышенный уровень шумоизоляции.\n\nУчастник ассоциации AREA\n\nНомер объекта: #1/557818/131",
    "link": "https://www.cian.ru/sale/flat/309950243/"
  },
  {
    "title": "2-комн. квартира, 53,3 м², 8/10 этаж ",
    "price": "12500000",
    "location": "Москва, ЮВАО, р-н Люблино, м. Люблино, улица Марьинский Парк, 41К2",
    "metro": "Люблино",
    "description": "Номер в базе: 855989. Продается двухкомнатная квартира - распашонка, в свежем доме 2003 года постройки. \n\nПо инфраструктуре:\n- 15 минут на автобусе до метро Люблино. \n- Парк через дорогу в 5 минутах ходьбы\n- Магазины, детские сады и школы в пешем доступе. \n\nПо дому:\n- Свежий дом\n- Красивый современный подъезд\n- Консьерж\n\nПо квартире: \n- окна на две стороны (восток и запад) \n- функциональная планировка (кладовая комната и ниша под шкаф между кухней и прихожей\n- просторная прихожая комната\n- изолированные комнаты в разных частях квартиры\n- балкон на кухне\n- раздельный санузел с хорошим, свежим ремонтом. \n\nПо документам:\n\n- приватизация более 10 лет назад\n- 1 собственник\n- отсутствие перепланировок\n- отсутствие ипотек и обременений\n- 1 прописанный (выпишется для сделки) \n- личное присутствие собственника на сделке\n- полная стоимость в договоре\n- свободная продажа\n\n\nЗвоните! \nКод пользователя: 70737",
    "link": "https://www.cian.ru/sale/flat/299605341/"
  },
  {
    "title": "Квартира с видом на Москву-Сити ",
    "price": "189000000",
    "location": "Москва, ЦАО, р-н Якиманка, м. Новокузнецкая, Софийская набережная, 34С3",
    "metro": "Новокузнецкая",
    "description": "Светлая квартира с окнами, из которых открывается вид на Храм Христа Спасителя, ГЭС-2 и Москву-Сити. Продуманная планировка позволяет разместить две спальные комнаты и кухню-гостиную.\n\nКлубный дом DUO расположен в самом центре города, на Софийской набережной острова Балчуг в нескольких минутах от Кремля. \n\nDUO воплощает в себе дуальность наследия прошлого и архитектуры будущего.  Историческое наследие дополняется современными архитектурными решениями и технологиями, создавая пространство вне времени.\n\nВ проекте (для покупки доступны) 51 эксклюзивная коллекционная квартира с видом на Москву-реку, а также роскошный 2-уровневый пентхаус 1150 м2 с собственным бассейном площадью 54 м2 и видом на Кремль.\n\nВладельцам квартир DUO будет доступна камерная инфраструктура, включающая в себя: изысканные лобби, комнаты для отдыха и переговоров, винотеку, кинозал, 2-уровневый подземный паркинг внутри клубного дома, зона для хранения колясок и велосипедов.\n\nРядом расположены знаковые места города: Московский Кремль, Александровский сад, Репинский сквер, Храм Христа Спасителя, ГЭС-2, парк искусств \"Музеон\" и Третьяковская галерея. Такая исключительная локация позволит резидентам наслаждаться преимуществами приватной атмосферы, оставаясь в эпицентре городской жизни.",
    "link": "https://www.cian.ru/sale/flat/303616433/"
  },
  {
    "title": "Лучшее предложение! Звони! ",
    "price": "160350000",
    "location": "Москва, ЦАО, р-н Хамовники, м. Киевская, переулок 1-й Тружеников, 16",
    "metro": "Киевская",
    "description": "133230 ЖК Brodsky\n\nЭксклюзив! Показываю в любое время, Ключи.\nКвартира с отделкой в современном стиле общей площадью  106,9 кв. м. \nПросторная кухня-столовая-гостиная. Кухня полностью оснащена бытовой техникой Miele, в том числе винный холодильник. 1  спальня со своей ванной комнатой и местом для гардероба.\nПри входе в квартиру расположен гостевой санузел, сезонная гардеробная, хозяйственная комната с установленной стиральной машинкой.\nКомфорт и качество жизни обеспечивают технологии \"умный дом\" и система TION, очищающая воздух по медицинским стандартам от всех мельчайших видов загрязнений, и арочными дерево-алюминиевыми окнами, с повышенной системой шумоизоляции.\nЕсть возможность приобрести 1 машиноместо за отдельную стоимость.\n\nЭкосистема Kalinka  недвижимость для счастья.",
    "link": "https://www.cian.ru/sale/flat/306226871/"
  },
  {
    "title": "2-комн. квартира, 38,3 м², 8/12 этаж ",
    "price": "14300000",
    "location": "Москва, ЮЗАО, р-н Котловка, м. Нагорная, Нагорная улица, 17К3",
    "metro": "Нагорная",
    "description": "Продается уютная 2-комнатная квартира. В шаговой доступности находится станция метро \"Нагорная\", до которой можно дойти пешком всего за 12 минут.\n\nКвартира с дизайнерским ремонтом, что придает ей уникальный стиль и уют. Гарантия на ремонт 6 месяцев! \nПланировка включает две комнаты и кухню. Есть балкон, где можно устроить зону отдыха или хранить вещи.\n\nДом в хорошем состоянии, оснащен двумя пассажирскими и двумя грузовыми лифтами, поэтому можно легко и быстро добраться на нужный этаж.\n\nВ районе хорошо развита инфраструктура. Рядом с домом находятся школы, детские сады, магазины и клиники, что делает проживание здесь комфортным для всей семьи. Отличное транспортное сообщение позволяет быстро добраться до центра города и других районов.\n\nКвартира продается без обременений и готова к сделке. Возможна покупка в ипотеку. Все документы в полном порядке.\n\nЗВОНИТЕ и записывайтесь на просмотр!",
    "link": "https://www.cian.ru/sale/flat/310447016/"
  },
  {
    "title": "2-комн. квартира, 60,6 м², 6/13 этаж ",
    "price": "35473620",
    "location": "Москва, ЮВАО, р-н Южнопортовый, м. Дубровка, Шампайн ЖК, к3",
    "metro": "Волгоградский проспект",
    "description": "Продается 2-комнатная квартира в доме Champine (ул. Сосинская, д. 43). Общая площадь квартиры - 60.6 кв.м. \n\nChampine - дом с камерной атмосферой, где каждая деталь продумана для вашего удобства.\n\nДом состоит из трех корпусов высотой от 6 до 13 этажей и рассчитан всего на 238 квартир. В проекте будет закрытая территория с видеонаблюдением. Предусмотрен подземный паркинг на 169 машино-мест, каждое из которых можно оборудовать зарядкой для электромобилей.\n\nДизайнерская отделка лобби и консьерж-сервис 24/7 сделают вашу жизнь в доме еще комфортнее. Под благоустройство выделено 8 000 кв. м территории. Во внутреннем дворе будут игровые и спортивные площадки, а также зоны отдыха для взрослых и детей.\n\nРасположенный на границе ЦАО Champine станет тем местом, куда действительно хочется вернуться после рабочего дня. Кирпично-монолитная технология также станет плюсом. Комплекс планируется сдать уже в 2024 году.\n\nНе упустите свой шанс стать обладателем квартиры в доме Champine!",
    "link": "https://www.cian.ru/sale/flat/302838481/"
  },
  {
    "title": "2-комн. апартаменты, 46,2 м², 3/11 этаж ",
    "price": "12800000",
    "location": "Москва, СВАО, р-н Северный, м. Физтех, Долгопрудненское шоссе, 6А",
    "metro": "Физтех",
    "description": "Номер в базе: 766536. Продаём апартаменты бизнес класса в экологически чистом районе Москвы ( ЖК Норд) с отличным ремонтом в 5 минутах от метро Физтех и удобным выездом на Дмитровское шоссе.\nКвартира с изолированными комнатами, встроенной кухней, санузел совмещен. Квартира полностью готова к проживанию и не требует вложений. Комплекс апартаментов находится в непосредственной близости от лесных массивов. Новостройка граничит сразу с тремя природными зонами Долгопрудненским, Хлебниковским и Клязьминским лесопарками. Поблизости проходит река Клязьма, водоканал им. Москвы и Пироговское водохранилище.\nУдачное расположение проекта обусловлено близостью к метро и развитой инфраструктурой района, в которую входят школы, детские сады, поликлиника, спортивные комплексы, а также множество кафе, ресторанов и много других мест для проведения досуга. В шаговой доступности работает гипермаркет \"METRO Cash&Carry\", центр оптовой торговли \"Бухта\", \"Леруа Мерлен\", \"Декатлон\", ТРЦ \"Весна\". В сетевых супермаркетах \"Мираторг\", \"Окей\", расположенных поблизости, жители всегда смогут приобрести свежие продукты. Совсем рядом находится большой торговый центр \"РИО\" на Дмитровском шоссе, где помимо множества бутиков, кафе и ресторанов открыт многозальный кинотеатр \"Синема Стар\", а также самый большой океанариум в Москве.\n\nПо всем интересующим вопросам звоните!\nКод пользователя: 111912",
    "link": "https://www.cian.ru/sale/flat/298491254/"
  },
  {
    "title": "Продаю свою квартиру(собственник) ",
    "price": "14300000",
    "location": "Москва, ЗАО, р-н Кунцево, м. Молодёжная, Партизанская улица, 22",
    "metro": "Молодёжная",
    "description": "Продаю свою квартиру, я собственник. \nОформление всех документов по сделке за мой счёт (через нотариус, регистрация собственности в течении суток)! \n\nВнимание: Помощь Агентств и Риэлторов не нужна!!!\n\nУютная, большая (по сравнению с аналогами, большая кухня!), тёплая однокомнатная квартира с ремонтом от застройщика, всё есть, всё работает (всё оставляю новому хозяину, мебель, холодильник, кухня, стиральнаямашина,  кровать, диван, шкафы, столы, стулья). \n\nВ квартире никто не прописан, никто не зарегистрирован, один взрослый собственник (собственность более 5 лет), нет залога, нет ипотеки, нет никаких обременений, свободная продажа (рассмотрю любые варианты по сделке), полная стоимость в договоре!\n\nОбщая площадь 38,3 кв.м\nУютная комната 19,9 кв.м\nБольшая кухня 10,4 кв.м\nБольшой хол-прихожая 3,9 кв.м\n\nХорошая входная группа с консьержем (работает 24/7), новые лифты (один пассажирский, второй грузовой), закрытая ухоженная территория, своя закрытая парковка для собственников и гостей.\n\nУдобное расположение квартиры, не слышно внутреннего шума (детской площадки, активной жизни двора летом). Свое ТСЖ. Квартира расположена на 17 этаже (сверху полноценный тех этаж в 1 этаж) нет шума сверху, нет протечек, нет запаха и шума от мусоропровода (потомучто никто выше вас мусор свой не выбрасывает). В районе очень развитая инфраструктура, рядом поликлиника, бюджетные и частные клиники, школа, сад, кружки для детей, дом культуры, торговые центры, аптеки, магазины, автосервисы, мойки, фитнес клубы + мекка триатлона (Крыло), для тех кто бегает/плавает/крутит вел, удобно добираться на тренировки в Крыло.\n\nДля всех, кому интересно пишите мне в сообщениях, не всегда могу ответить на звонок.",
    "link": "https://www.cian.ru/sale/flat/310404416/"
  },
  {
    "title": "2-комн. квартира, 178,6 м², 3/5 этаж ",
    "price": "150400000",
    "location": "Москва, ЦАО, р-н Арбат, м. Смоленская, улица Арбат, 39",
    "metro": "Смоленская",
    "description": "Пятиэтажный Клубный дом Artisan  квартиры класса de luxe с подземным паркингом и внутренним двором.\nКлубный дом на Арбате, 39 - яркий пример переосмысления эклектичной архитектуры XIX века. Исторический облик здания воссоздан на основании архивных материалов, а фасад внутреннего двора решен в современной стилистике, с дорогим панорамным остеклением и отделкой клинкерным кирпичом.\nКлубный дом расположен в историческом центре Москвы, в пешеходной зоне на Старом Арбате. Жилой комплекс соседствует с Домом Мельникова — всемирно знаменитым образцом архитектуры эпохи русского авангарда.\nОкна квартир выходят на живописный Арбат или в Кривоарбатский переулок, террасы обращены во внутренний дворик, где разбит ландшафтный сад.\nНа подземных этажах располагается паркинг на 77 машиноместа.\nКлубный дом особого качества. 32 резиденции. Кривоарбатский переулок.",
    "link": "https://www.cian.ru/sale/flat/306783471/"
  },
  {
    "title": "1-комн. апартаменты, 30,5 м², 19/21 этаж ",
    "price": "9800000",
    "location": "Москва, СВАО, р-н Лосиноостровский, м. Медведково, Тайнинская улица, 9к1",
    "metro": "Медведково",
    "description": "Номер в базе: 658473. Эксклюзивные условия при покупке в ипотеку, ставка от 11.99%\n\nСовременные апартаменты в ЖК Нормандия. \n\nПредлагаем Вашему вниманию однокомнатную Студию, общей площадью 30.5м расположенную на 19м этаже с прекрасными видовыми характеристиками,использована отделка из качественных материалов. Отлично продуманно зонирование площади, кухня-гостинная и спальня разделены, удобная ниша под гардероб, просторный санузел, все продуманно под комфорнтое проживание.\n\nИНФРАСТРУКТУРА: Жилой комплекс \"Нормандия\" расположен на Тайнинской улице. Это давно заселенный и один из самых \"зеленых\" районов Москвы - Лосиноостровский. Комплекс обладает высокой транспортной доступностью: \n- Ст. метро Медведково находится в 20 мин. пешком \n- Центр города в 25-30 мин. на автомобиле \n- Набережная реки Яузы в 2 мин. пешком \n- 4 парка в 5-10 мин. пешком или на автомобиле\nБлагоустроенная внутренняя территория комплекса позволит вам проводить время с удовольствием. Здесь есть все, что требуется современному человеку: двор без машин, оборудованные детские и спортивные площадки, система охраны и видеонаблюдения. Магазины, пекарни, салоны красоты и т. д. на первых этажах.\n\nО СДЕЛКЕ: Один собственник, свободная продажа, ипотека ВТБ.\nПокупая через агентство недвижимости \"Этажи\", вы получаете: юридическую чистоту сделки без рисков; бесплатная помощь в одобрении и оформлении Ипотеки во всех ведущих банках с преференциями от 0,3%, у нас более 20 банков-партнеров. Одобрение 96%! экономия ежегодных страховых взносов на 20-30%! -финансовая гарантия до 25 млн.\nПо всем вопросам звоните, с удовольствием отвечу!\nКод пользователя: 105827",
    "link": "https://www.cian.ru/sale/flat/303679273/"
  },
  {
    "title": "Уютная дизайнерская квартира ",
    "price": "23400000",
    "location": "Москва, ВАО, р-н Измайлово, м. Измайловская, 5-я Парковая улица, 11",
    "metro": "Измайловская",
    "description": "Если Вы ищете уютную квартиру в Москве по приятной цене  это предложение для Вас. Почему? Давайте разберемся!\n\n2-комнатная квартира расположена на 5-ом этаже 5-этажного дома, по адресу: Москва, 5-я Парковая ул., 11.\n\nРайон  одно из существенных преимуществ. Всего 5 минут до метро Измайловская. Рядом с домом удобно расположены различные инфраструктурные объекты: большая лесопарковая зона Измайлово, спортивные площадки, школы и детские учреждения, поликлиники, супермаркеты и магазины. Таким образом, жители всегда могут быть уверены в доступности всего необходимого для комфортного проживания. Удобная транспортная развязка. \n\nДом  Сталинка. После кап. ремонта. Фиксированные парковочные места во дворе за шлагбаумом. На первом этаже колясочная. \nОбщая площадь квартиры 63,5 кв.м., жилая 36,7 кв.м., кухня 6,5 кв.м.\nВысокие потолки 3м. В квартире хороший ремонт из качественных материалов. 2 изолированные комнаты. Раздельный санузел. Мебель остается. \n\n1 собственник, без каких-либо обременений. Свободная продажа, полная стоимость в договоре.\n\nНе упустите возможность приобрести отличное жилье по выгодной цене для себя или семьи. Пишите и звоните, чтобы попасть на просмотр!\n\nНомер объекта: #1/539508/21167",
    "link": "https://www.cian.ru/sale/flat/310739174/"
  },
  {
    "title": "2-комн. квартира, 73,2 м², 40/67 этаж ",
    "price": "84180000",
    "location": "Москва, ЦАО, р-н Пресненский, м. Москва-Сити, Краснопресненская набережная, 14Ак1",
    "metro": "Деловой центр",
    "description": "Уникальное предложение! Лучшие виды! Видовая 2-комнатная квартира площадью 73,2 кв. м для семьи из 1-2 человек, расположенная на 40 этаже в башне River. Панорамные окна ориентированы на парк Красная Пресня, Дом Правительства РФ, гостиницу Украина и Москва-реку. Квартира предлагается к продаже без отделки. В стоимость включены строительные и отделочные материалы, кухонный гарнитур и техника Smeg (варочная поверхность, посудомойка, духовка, холодильник, вытяжка, микроволновка).",
    "link": "https://www.cian.ru/sale/flat/305787512/"
  },
  {
    "title": "Лучшее предложение ",
    "price": "25400000",
    "location": "Москва, ЦАО, р-н Басманный, м. Курская, улица Казакова, 7",
    "metro": "Курская",
    "description": "Двухкомнатные апартаменты площадью 42,6 кв.м. на 4 этаже монолитно-кирпичного дома ЖК\nKAZAKOV GRAND LOFT (корпус 1).\nКлубный дом бизнес-класса создан в индустриальном стиле по авторскому проекту, находится в самом центре культурной жизни нашей столицы, всего в 100 метрах от Садового кольца!\nАпартаменты с окнами на городской пейзаж, с готовой премиальный отделкой от Застройщика в стиле современной классики. Кухня выполнена на заказ и оборудована встроенной техникой. Удобная планировка включает в себя гостиную, объединенную с кухонной зоной и отдельную жилую комнату, где установлена двуспальная кровать, обустроен совмещенный санузел с душевой кабиной. Предусмотрена просторная гардеробная. Установлены самые современные системы отопления и центрального кондиционирования.\nЭксклюзивный архитектурный проект: переменная этажность, клинкерный кирпич ручной работы в отделке фасадов, панорамное остекление.\nКомплекс состоит всего из 283 апартаментов, со своим приватный двором, подземным паркингом, закрытой внутридомовой территорией с роскошным благоустройством, зонами для отдыха и работы, клининг-сервисом, круглосуточной консьерж-службой.\nСвободная продажа. Один собственник. Без обременений. Показы в любое удобное время!",
    "link": "https://www.cian.ru/sale/flat/307184318/"
  },
  {
    "title": "Квартира с евроремонтом ",
    "price": "30000000",
    "location": "Москва, ЦАО, р-н Замоскворечье, м. Серпуховская, Большая Пионерская улица, 28",
    "metro": "Павелецкая",
    "description": "Предлагается к продаже двухкомнатная квартира в ЦАО, район Замоскворечье. Хорошо развитая инфраструктура, исторический и культурный центр Москвы. Пять минут ходьбы от трёх станций метро (Павелецкая, Добрынинская, Серпуховская). В близи университет им.Плеханова, детская музыкальная школа, поликлиники, магазины, рестораны, кафе, скверы, большой торговый центр Павелецкая Плаза. \nДом 1976г. постройки, чистый подъезд после ремонта, два лифта (грузовой и пассажирский), двор закрытый, ухоженный, два шлагбаума, выезд на ул. Большую Пионерскую и Стремянный переулок. \nВ квартире выполнен евроремонт с заменой всех коммуникаций, труб, проводки, батарей. \nПланировка- просторный холл, две изолированные комнаты. Зал-20кв.м, спальня-15кв.м, кухня-10кв.м\nКвартира очень тихая!!!\nВся мебель и встроенная техника новая, без эксплуатации, входит в стоимость квартиры.\nОдин взрослый собственник, полная стоимость в договоре. Физически и Юридически свободна.",
    "link": "https://www.cian.ru/sale/flat/310799399/"
  },
  {
    "title": "Беспроцентная рассрочка ",
    "price": "58480800",
    "location": "Москва, ЮАО, р-н Даниловский, м. Тульская, улица Серпуховский Вал, 7",
    "metro": "Тульская",
    "description": "Продается 2-комнатная квартира общей площадью 70,80 кв.м на 2 этаже в жилом комплексе премиум-класса \"Дом 7 Даниловский\".\n Срок сдачи: 2 квартал 2027 года.\nПремиальный жилой комплекс \"Дом 7 Даниловский\" расположится в тихом уголке \"старой Москвы\" поблизости от центра города, на улице Серпуховский Вал. Приватный проект вдали от городского шума станет оазисом спокойствия и гармонии среди суеты мегаполиса.\nАвтором архитектурной концепции стало именитое российское бюро \"Остоженка\". В проекте представлены квартиры как с предчистовой отделкой white box, так и с дизайнерской чистовой отделкой, а также 5 видовых пентхаусов с собственными террасами.\nНа первых этажах расположатся разнообразные сервисы, включая:\n        Фитнес-зал;\n        Камерный ресторан;\n        Детские игровые;\n        Коворкинг и переговорные;\n        Лаунж-зоны.\nНа внутренней территории комплекса общей площадью 1 га появится ландшафтный парк, разработанный архитектурной дизайн-студией GAFA, где каждый найдет то, что ему по душе: места для занятий спортом и настольным теннисом, детские площадки, уединенные уголки для медитации и спокойного отдыха.\nДля удобства жителей в подземной части дома предусмотрен паркинг на 137 машино-мест, а также келлеры. На съезд и выезд будет работать система распознавания номеров.\n \n\"Дом 7 Даниловский\"  это жизнь премиум-класса, которой хочется наслаждаться каждый день.",
    "link": "https://www.cian.ru/sale/flat/303330158/"
  },
  {
    "title": "Эксклюзивные апартаменты у РЕКИ! ",
    "price": "200850000",
    "location": "Москва, ЦАО, р-н Замоскворечье, м. Новокузнецкая, Садовническая набережная, 7",
    "metro": "Новокузнецкая",
    "description": "Лот 20953\n\nЭКСКЛЮЗИВ АГЕНТСТВА. ЭЛЕГАНТНЫЕ апартаменты в премиальном ЖК Balchug Viewpoint — для тех, кто ценит роскошь и комфорт.\n\nНа продажу предлагаются эксклюзивные апартаменты площадью 137 кв.м. в самом сердце Москвы, в премиальном жилом комплексе Balchug Viewpoint. Эта резиденция выполнена с безупречным вкусом, используя только лучшие премиальные материалы и мебель мировых брендов.\n\nУНИКАЛЬНЫЙ ремонт и оборудование премиум-класса\n\nРемонт под ключ, выполненный с вниманием к деталям, использует материалы и мебель от признанных мировых производителей:\n\n- Паркетная доска: массив дуба из Франции\n- Санузлы: натуральный камень и сантехника из Италии (Salvatori, Boffi)\n- Кухня и бытовая техника: V-ZUG, Gaggenau, Boffi, Minotti (Швейцария, Германия, Италия)\n- Освещение: дизайнерские светильники Kreon и David Groppi (Италия), Juniper (США)\n\nАпартаменты отличаются высокой шумоизоляцией, панорамные окна Schuco создают светлый и уютный интерьер, обеспечивая тепло и тишину. Система \"умного дома\" KNX и Basalte позволяет легко управлять светом и климатом, а индивидуальная система кондиционирования Daikin гарантирует свежесть и комфорт в любое время года.\n\nКаждая деталь пространства продумана до мелочей:\n\n- Кухня — 17 кв.м.\n- Просторная столовая/гостиная — 38 кв.м.\n- Мастер-спальня — 20 кв.м.\n- Гардеробная — 18 кв.м.\n- Ванная с душевой кабиной, гостевой санузел и полноценная постирочная. В прихожей предусмотрены вместительные гардеробные шкафы и стеллажи для хранения.\n\nДва подземных уровня с современным паркингом на 155 машиномест оборудованы новейшими системами безопасности.\n\nС Balchug Viewpoint вы получаете не просто дом, а пространство для роскошной жизни.\n\nАгентство недвижимости BRIGHT ESTATE является участником AREA - Ассоциации Агентств Элитной Недвижимости.",
    "link": "https://www.cian.ru/sale/flat/309819745/"
  },
  {
    "title": "Самая выгодная цена в районе! ",
    "price": "36000000",
    "location": "Москва, ЦАО, р-н Басманный, м. Курская, улица Земляной Вал, 21/2С1",
    "metro": "Курская",
    "description": "УНИКАЛЬНАЯ КВАРТИРА С ПРЕКРАСНЫМ РЕМОНТОМ И МЕБЕЛЬЮ В СТАЛИНСКОМ ДОМЕ\n\nНаполненная светом и уютом квартира с дизайнерским ремонтом, мебелью европейских брендов и премиальной техникой. \n\nЗвоните! Проведем оперативный показ! Так же есть 3D-тур- готовы отправить по запросу!\n\nВ квартире выполнен ремонт с учетом современных стандартов из качественных и экологичных материалов. Стильный интерьер в минималистичном лофт-стиле: светлые стены, акцентная стена из кирпичной кладки, на полу качественный ламинат песочного оттенка, лепнина, подчеркивающая высоту потолков- 3,1м! Квартира уникальной планировки- большая гостиная: 31,8 кв.м., соединена с кухней-8 кв.м. \n\nИз окон открывается вид на тихий двор и в сторону АРмы. Квартира продается вместе с мебелью, техникой, текстилем и декором. Установлена  система кондиционирования. ПЛАНИРОВОЧНОЕ РЕШЕНИЕ:\n\nГостиная \n\nКухня\n\nСпальня с гардеробной зоной\n\nПостирочная\n\nСовмещенный санузел\n\nПросторный холл\n\nБалкон\n\n1 машиноместо на наземной парковке\n\nСталинский дом с интеллигентными соседями вдали от шумных дорог, в окружении деревьев и прогулочных аллей.\n\nИнфраструктура богата своим разнообразием: детские сады, школы, поликлиники, сетевые супермаркеты, известные рестораны и фитнес-клуб.\n\nНапротив дома расположен бизнес-центр с ресторанами и магазинами, WorldClass фитнесс-центр с бассейном. Недалеко творческий кластер АРМА.\n\nУдобный выезд на Садовое кольцо",
    "link": "https://www.cian.ru/sale/flat/310433013/"
  },
  {
    "title": "1-комн. квартира, 78,45 м², 3/7 этаж ",
    "price": "196125000",
    "location": "Москва, ЦАО, р-н Арбат, м. Арбатская, Крестовоздвиженский переулок, 4",
    "metro": "Арбатская",
    "description": "Старт продаж в фамильном доме LUCE. 1-комнатная квартира площадью 78.45 кв.м, расположенная на 3 этаже 7-этажного дома.\n\nLUCE — клубный дом в самом сердце исторической Москвы, в охранной зоне Кремля. \n\nУникальный фамильный дом предлагает 43 квартиры, площадью от 79 до 384 м², спроектированные для тех, кто ценит приватность, пространство и изысканность.\n\nДизайн и архитектура\n\nАрхитектурная концепция клубного дома LUCE была разработана в известном итальянском бюро Archea Associati, основанном Марко Казамонти во Флоренции в 1988 году. Каждая деталь в LUCE продумана до мелочей, чтобы обеспечить резидентам максимальный комфорт и эстетическое удовольствие. Центральное гранд-лобби с потолками высотой 9 м — просторное помещение, объединяющее три входные группы, западное лобби с музыкальной гостиной и восточное с библиотекой. \n\nБлагоустройство и инфраструктура\n\nГлавное сокровище LUCE — секретный сад. Тихие тропинки вьются между тенистыми пространствами, создавая множество уютных уголков для отдыха и размышлений. Прогулка по тенистым аллеям сада становится своего рода медитацией, которая помогает восстановить силы и зарядиться энергией на новый день. Не покидая территорию своего дома, резиденты LUCE могут пользоваться эксклюзивными пространствами и сервисами:  beauty-кабинет;  зал для фитнеса и йоги,детская игровая комната, кабинет для индивидуальных занятий с репетитором, переговорная. \n\nИнженерные решения\n\nВ каждой квартире предусмотрены: индивидуальные системы приточно-вытяжной вентиляции с очисткой воздуха и кондиционирования; система увлажнения воздуха; очистка и умягчение воды; система бесперебойного горячего водоснабжения; система \"Умный дом\": управление климатом, освещением, шторами, системой защиты от протечек, возможность установки дополнительных сервисов,а также,  подогрев террас и балконов. \n\nДля всего дома предусмотрено усиление сигнала сотовой связи и wi-fi на территории всего дома, в том числе в саду и паркинге;  бесшумные лифты с дизайнерской отделкой; подогрев покрытий входных групп; -вакуумное мусороудаление. Безопасность обеспечивают камеры круглосуточного видеонаблюдения, установленные по всему комплексу здания и на территории, а также автоматическая система распознавания госномера при въезде в паркинг. \n\nПаркинг\n\nОдноуровневый паркинг имеет увеличенные габариты машиномест. Здесь предусмотрены места для зарядных станций повышенной мощности, благодаря которым электрокар можно зарядить всего за 20 минут.",
    "link": "https://www.cian.ru/sale/flat/308088559/"
  },
  {
    "title": "2-комн. апартаменты, 63 м², 9/32 этаж ",
    "price": "49800000",
    "location": "Москва, ЗАО, р-н Дорогомилово, м. Поклонная, Поклонная улица, 9",
    "metro": "Парк Победы",
    "description": "Лот: 104940. К продаже предлагается уникальный апартамент в жилом комплексе Поклонная 9 на 9 этаже.\n\nПланировочное решение: просторная кухня-гостиная, спальня, ванная комната и\nвместительная прихожая.\n\nВ апартаменте выполнена качественная отделка от застройщика, установлена\nприточно-вытяжная система вентиляции. Окна выходят на улицу Мосфильмовская и\nДолину реки Сетунь. Апартамент расположен посередине здания - за счет этого открываются красивые виды на зелень и отсутствует вид окна в окна.\n\nПостояльцев и их гостей встречает шикарное лобби, доступ к каждому этажу по\nпропускной системе в лифтах.",
    "link": "https://www.cian.ru/sale/flat/309991287/"
  },
  {
    "title": "1-комн. квартира, 35 м², 2/12 этаж ",
    "price": "9499999",
    "location": "Москва, ЗАО, р-н Можайский, м. Кунцевская, Гродненская улица, 4К2",
    "metro": "Кунцевская",
    "description": "За объект уже внесли аванс\nНомер в базе: 3804387. Функциональная планировка этой квартиры не оставит вас равнодушными\n\nКвартира 35 м2, с просторной кухней, в которой можно разместить диван и превратить в гостиную. Спальная зона 19,9 м2, с удобным углублением для кровати или для гардеробной, будет служить для вас отличным решением \n\nИнфраструктура района достаточно комфортная, в пешей доступности вы найдете все необходимое: поликлиники, продуктовые магазины и кафе \n\nМобильная транспортная доступность - удобный выезд на Можайское шоссе, а также пешая доступность до 20 минут метро Аминьевская и Кунцевская (три ветки и D1) \n\nПоказы осуществляются по предварительной записи, звоните\n\nВаши преференции: \n\n- возможность оформить ипотечную ставку от 12,9%;\n- юридическое сопровождение сделки\nКод пользователя: 135123",
    "link": "https://www.cian.ru/sale/flat/310401483/"
  },
  {
    "title": "1-комн. апартаменты, 57,6 м², 8/9 этаж ",
    "price": "129729600",
    "location": "Москва, ЦАО, р-н Тверской, м. Маяковская, 1-я Тверская-Ямская улица, 2",
    "metro": "Маяковская",
    "description": "Продаются апартаменты с сервисом 5* отеля на 8-м этаже общей площадью 57,6 метров с 1-й спальней и кухней-гостиной. Дом готов.Из апартаментов открываются панорамные виды на исторический центр Москвы.Апартаменты предлагаются с высококачественной отделкой с использованием мрамора и дерева ценных пород, натурального камня и текстиля, включающей оборудованные кухни и ванные комнаты. Жилые резиденции полностью готовы к проживанию. В апартаментах установлена мебель, светильники и аксессуары, разработанные по индивидуальному дизайну.Два здания, в которых расположены сервисные апартаменты, создают единый ансамбль. Они соединены общими этажами, где расположены ресторан, wellness  клуб с 20-ти метровым бассейном, торговая галерея, фитнес-клуб и просторные lounge - зоны, паркинг. Приватность владельцам обеспечат индивидуальная входная группа с персональным лифтом и система контроля доступа.Расположение в самом центре - на Тверской улице, создает особый ритм жизни. Всё, чем может заинтересовать один из крупнейших мегаполисов мира, располагается прямо перед вашими окнами. Всего в паре шагов Патриаршие пруды - один из самых модных и концептуальных районов города. Гастрономические рестораны и энотеки, театры, музеи, лучшие школы - формируют идеальную среду для проживания в мегаполисе.Дом оснащен многоуровневой системой очистки воды, централизованной системой кондиционирования и повышенной шумоизоляцией окон.Доставить ужин из ресторана к приходу гостей или сделать уборку дома к возвращению из командировки — все это можно доверить сервису Vesper Tverskaya, не сомневаясь в качестве результата.Девелопер проекта Vesper специализируется в премиальном сегменте клубной жилой недвижимости. Портфель компании включает в себя 20 объектов в Москве и странах Европы. Актуальные архитектурные проекты, индивидуальный дизайн, передовые технологии, качественные материалы и лучшие мировые практики воплощены в каждом доме компании.",
    "link": "https://www.cian.ru/sale/flat/307211222/"
  },
  {
    "title": "Прекрасный вид! ",
    "price": "55000000",
    "location": "Москва, ЗАО, р-н Дорогомилово, м. Поклонная, Поклонная улица, 9",
    "metro": "Парк Победы",
    "description": "Прямой представитель собственика. Продажа по ДКП.\n \nВ продажу предлагаются 2 комнатные апартаменты с финишной дизайнерской отделкой с использованием натуральных материалов, в премиальном проекте расположенном на Кутузовском проспекте - Поклонная 9.\n\nУдобная планировка апартамента  в котором предусмотрено: кухня-гостиная, спальня, коридор, санузел с душевой и полным оснащением. Центральная система кондиционирования, окна открываются. \nЛУЧШИЙ вид из панорамных окон на мемориал и зелень Парка Победы.\n\nВ доме премиум-класса для Вас услуги консъерж-сервиса, батлера, фитнес и спа-центра. Ближайшее время будет доступен сервис пятизвездочного отеля, включая зоны отдыха  с бассейном, расположенного на первых семи этажах с отдельным входом. \nВсе необходимое рядом. \n\nОперативный показ. Звоните в любое время.",
    "link": "https://www.cian.ru/sale/flat/309186192/"
  }
]